[
    "Stay updated with latest explainers, opinions and much more. Unsubscribe any time from your settings",
    "The landslide occurred at a distance of 200 m from the entrance of the under-construction tunnel in Uttarkashi.\n",
    "LIVE: After two die, Israel says ready to help evacuate babies from main Gaza hospital",
    "Netanyahu pushed back against growing calls for a ceasefire, saying Israel’s battle to crush Gaza’s ruling Hamas militants will continue",
    "PM Modi extends greetings on Diwali, celebrates with security forces in Himachal",
    "India, China ground commanders hold talks as troops brace for Ladakh winter",
    "Tavleen Singh writes: Gaza to election freebies, dark shadows over Diwali",
    "Tiger 3 movie review: Salman Khan, Katrina Kaif pack the usual punch",
    "Why who's who of Pak cricket are going gaga over Team India ",
    "Why Diwali is an annual date with ourselves and the world",
    " To combat pollution, policymakers, public need to see economic benefits",
    "Why who's who of Pak cricket are going gaga over Team India ",
    "Fashion-shaming Oppn doesn’t sound like a deadly weapon but optics matter",
    "LPG cylinder to cash transfers to courting majority: Cong in a me-too race with BJP",
    "Gabbar Singh is reason why Amjad Khan never worked with Salim-Javed again",
    "Challenges ahead of Unnati Hooda, heir apparent to Saina Nehwal, PV Sindhu",
    "Who is Orry? Kiara Advani spills some beans on Orhan Awatramani",
    "Two galaxies walk into a bar and the oldest black hole ever discovered",
    "Let's reflect on the classroom teaching experience; has it lost its value?",
    "Irreplaceable, unforgettable triumph: Airtel revives 2011 World Cup magic with #ShareYourCheer",
    "Unlocking Your Path to Studying in the UK: Leveraging Scholarships for International Students",
    "BJP in wait-and-watch mode as Eknath Shinde and Uddhav Thackeray lock horns in Thane",
    "Saba Azad joins Hrithik Roshan and family as they celebrate Pashmina Roshan’s birthday, see pics from vintage-themed party",
    "Over 30 workers feared trapped as under-construction tunnel collapses in Uttarakhand’s Uttarkashi",
    "Attention, newlyweds! Here are some Bollywood-inspired fits for your first Diwali together",
    "Lal Salaam teaser: Rajinikanth raises voice against mixing religion with sports",
    "Anushka Sharma lights up Team India’s Diwali celebrations in Bengaluru, Virat Kohli is all smiles. Watch video",
    "PCMC keeps a hawk’s eye on construction sites to check environmental norms’ violation, collects Rs 16 lakh fine in 2 days",
    "Watch this space: Two galaxies walk into a bar and the oldest black hole ever discovered",
    "Warren Buffett-inspired Bengaluru peanut vendor goes the extra mile in marketing",
    "PM Modi extends greetings on Diwali, celebrates with security forces in Himachal",
    "There’s another wildfire burning in Hawaii. This one is destroying irreplaceable rainforest on Oahu",
    "Prabhas starrer Salaar Part 1 Ceasefire’s trailer to release on this date",
    "Oxygen cylinder explodes as fire breaks out at Pune company, no casualties",
    "Big sales of ‘Super Mario Bros. Wonder’ boost prospects for Nintendo’s Switch",
    "‘Hamare spinners kahan hain’: Inefficiency of spinners has been Pakistan’s biggest letdown this World Cup",
    "World Cup: No miracle at Eden as Pakistan’s sorry campaign ends with a 93-run loss to England",
    "ODI World Cup: Australia fabulous after fumble as Mitchell Marsh’s ton seals seventh straight win",
    "Behind the unbeaten march to semis, a fearless Rohit Sharma shaping the India way",
    "Tiger 3 movie review: Salman Khan, Katrina Kaif pack the usual punch",
    "Baazigar at 30: Was Shah Rukh Khan really the 'angry young man' in Baazigar and did we just mislabel him as the bad guy?",
    "Alia Bhatt stops Ranbir Kapoor for a quick photo session at Kareena Kapoor-Saif Ali Khan’s Diwali bash, see pics and videos",
    "Lal Salaam teaser: Rajinikanth raises voice against mixing religion with sports",
    "Gabbar Singh is the reason why Amjad Khan never worked with Salim-Javed again after Sholay",
    "Prabhas starrer Salaar Part 1 Ceasefire's trailer to release on this date",
    "Tamannaah-Vijay serve couple goals at Shilpa's Diwali bash, paps chant Orry's name",
    "Kiara Advani spills some beans on the origins of Orry. Watch",
    "Leo box office collection day 24: Jailer record may still be out of reach for Vijay starrer ",
    "FPIs selling spree continues; pull out Rs 5,800 cr from equities in November",
    "Before the outflow, FPIs were incessantly buying Indian equities in the last six months from March to August and brought in Rs 1.74 lakh crore during the period.",
    "To create a circular economy, PLI for recycling needed alongside scheme for battery manufacturing: Attero Recycling CEO",
    "Vocal for Local: PM Modi says make Diwali about spirit of entrepreneurs",
    "Gold Silver Rate on Dhanteras: Global gold prices set for worst week in over a month",
    "A political history of Madhya Pradesh, set for another straight BJP vs Congress fight",
    "Expert Explains | Regulating political funding: Rules around the world, India's challenges",
    "Why Mumbai will not host the Indo-Pak semi final (if it happens)",
    "A political history of Madhya Pradesh, set for another straight BJP vs Congress fight",
    "Expert Explains | Regulating political funding: Rules around the world, India's challenges",
    "Poll states: Telangana richest, with lowest debt-GDP ratio, MP poorest, debt share climbs in Rajasthan",
    "Rajasthan Congress list parallels BJP in OBCs, far behind in upper castes",
    "Decoding Politics: 4 reasons why 3 tribal groups figured in PM's MP speech",
    "BJP sheds silence on caste census issue, as Oppn makes itself heard",
    "'Jai, Veeru' of Congress in MP: A Kamal Nath-Digvijaya show that goes on",
    "‘BJP leadership should tell why they haven’t given a ticket to Yunus Khan’",
    "Key Cong weapon, caste census leaves voters cold in MP, Chhattisgarh",
    "Chhattisgarh Assembly Elections 2023: A Comparison of BJP and Congress Manifestos",
    "Rising Death Toll and Diplomatic Tensions Mark Day 25 of Israel-Hamas War",
    "Maratha Reservation: Curfew Imposed In Beed, After Maratha Aarakshan Protests Turn Violent",
    "India Sends Humanitarian Aid To Gaza Amid Ongoing Israel Hamas Conflict",
    "Gaza Hospital Blast: What Happened? Claims & Counter Claims | Israel News",
    "Sderot Ground Report: What's Happening In This Ghost Israeli Town? | Express In Israel",
    "Kartik Aaryan, Ananya Panday, Karan Johar, Orry attend Sara Ali Khan’s Diwali bash",
    "India, US hold 2+2 bilateral dialogue to expand defence partnership, strategic ties",
    "Assembly elections: Leaders across political spectrum hold rallies in poll-bound states",
    "Kartik Aaryan, Ananya Panday, Karan Johar, Orry attend Sara Ali Khan’s Diwali bash",
    "India, US hold 2+2 bilateral dialogue to expand defence partnership, strategic ties",
    "A month of Israel-Hamas war: A recap of the conflict in pictures",
    "Delhi AQI 'severe': National capital region wakes up to thick haze, poor visibility",
    "Limited evacuation now possible between Gaza & Egypt as Rafah border crossing reopens",
    "Mass evacuation ordered as Santa Ana winds fan Southern California wildfire",
    "Expresso TV and OTT Shows News Update at 6:30 pm on 10 November 2023",
    "Expresso Regional Cinema News Update at 3:30 pm on 10 November 2023",
    "Expresso Business and Finance News Highlights of the Week on 11 November 2023",
    "Today’s Top News Headlines and Latest News at 8:30 pm on 10 November 2023",
    "Today’s Latest Business News, Finance and Share Market News at 5:30 pm on 10 November 2023",
    "Expresso Top National and International Headlines of the Week on 12 November 2023",
    "Expresso Business and Finance News Highlights of the Week on 12 November 2023",
    "Expresso Hollywood News Update at 7:30 pm on 10 November 2023",
    "Expresso TV and OTT Shows News Update at 6:30 pm on 10 November 2023",
    "Expresso Regional Cinema News Update at 3:30 pm on 10 November 2023",
    "Expresso Business and Finance News Highlights of the Week on 11 November 2023",
    "Today’s Top News Headlines and Latest News at 8:30 pm on 10 November 2023",
    "Today’s Latest Business News, Finance and Share Market News at 5:30 pm on 10 November 2023",
    "Expresso Top National and International Headlines of the Week on 12 November 2023",
    "In view of the festive season, market areas like Sarojini Nagar and Lajpat Nagar have already been pointed out by the Delhi Traffic Police as places with heavy footfall.",
    "Celebrations and tears during Sisodia’s 6-hour visit home from jail to meet wife, son",
    "Delhi govt initiates inquiry against chief secretary; bureaucrats hit back, say CM signed off on ‘corrupt’ DM transfer",
    "‘Black Diwali for Chandni Chowk’: Traders after garbage piles up on revamped stretch due to workers’ strike",
    "On Haryana’s road to ‘near elimination of stubble burning’, some wins, some hiccups",
    "Abstraction gives the viewer the freedom to find newer nuances with each fresh viewing: Amol Palekar",
    " Amol Palekar on his upcoming painting exhibition  '…through the radiance', his days as an art student, and why he finds abstract art exciting ",
    "High drama as Sena factions come face to face in Mumbra",
    "Executive of multinational bank dies after jumping off Bandra-Worli Sea Link",
    "Bombay HC appoints advocate commissioners to look into issues of washermen at Dhobi Ghat",
    "Following the development, BJP Ranaghat MP Jagannath Sarkar reached the spot and slammed the state government for its alleged corruption in the public distribution system.\n",
    "Raw materials, labour costs increase, licenced cracker units too feel the heat",
    "Ahead of Diwali, markets of Kolkata are all lit up, festive spirit is in air",
    "1 killed, several injured after AC bus catches fire near Kharagpur in West Bengal",
    "PCMC keeps a hawk’s eye on construction sites to check environmental norms’ violation, collects Rs 16 lakh fine in 2 days",
    "The Pimpri-Chinchwad Municipal Corporation has formed 16 squads in 32 of the electoral wards with each squad comprising five officials. \n\n",
    "Oxygen cylinder explodes as fire breaks out at Pune company, no casualties",
    "According to the Central Pollution Control Board (CPCB), the air quality index (AQI) of Khanna was recorded at 44, classifying its air quality as “good”.",
    "Narco-terror nexus: 593 drone sightings by BSF since 2019 at India-Pakistan border in Punjab",
    "Punjab govt move to burn hole in pockets of farmers setting farms on fire comes a cropper",
    "Himachal Cryptocurrency scam: Fugitive kingpin formed five shell firms to launder money, finds SIT",
    "Drainage chamber inside which worker died is part of Bhavnagar’s CSMCRI prototype for treating wastewater",
    "The prototype, Decentralised Multistage Constructed Wetland for Sewage Treatment, can treat 3,600 litres of domestic wastewater every day.",
    "‘Passengers stomped on him… told them to stop…no one listened’: Brother of Surat railway station stampede victim",
    "16-year-old booked after father accuses him of stealing diamonds worth Rs 52 lakh",
    "Court rejects bail plea of 3 arrested, says ‘extortion money returned to gain sympathy’",
    "Deepotsav sets tone for consecration ceremony of Lord Ram on January 22",
    "The homecoming of Lord Ram, Sita and Lakshman was staged at a programme organised prior to the mega event Deepotsav",
    "One AMU student, 2 alumni among 4 held over ‘ISIS link’: ATS",
    "2 sisters at Brahma Kumaris ashram in Agra die by suicide; police on lookout for 4 employees",
    "Farmer ‘beaten up’ by police dies in UP’s Bareilly, 6 cops booked in murder case",
    "This Deepotsav, Ayodhya eyes a new world record with over 21 lakh diyas",
    "Umachandran, a priest at the temple, said that the man had entered with a bottle-like object, lit it with a lighter and hurled it towards the deity.",
    "Chandrayaan-3 project director P Veeramuthuvel to donate Rs 25 lakh award to alma maters",
    "Goondas Act slapped on 6 TN men held for assaulting, urinating on 2 Scheduled Caste youths",
    "‘Consumers not happy with SC’s restraining order on firecrackers’: President of TN fireworks traders’ body claims",
    "Chennai conservancy worker hit by speeding car, mowed down by truck",
    "Telangana: Cong tries to win back minority vote from BRS, AIMIM; promises to increase minority welfare budget to Rs 4k crore annually",
    "The Telangana Pradesh Congress Committee had constituted a Minorities Declaration Committee with Mohammed Ali Shabbir as the chairman.",
    "3, including toddler, killed as bus rams into waiting passengers in Andhra Pradesh’s Vijayawada",
    "Telangana Assembly polls: filing of nominations begin, parties yet to finalise candidates, forge alliances",
    "Centre for Cellular and Molecular Biology announces breakthrough method to measure biodiversity of all life forms in an ecosystem",
    "Lakes of Bengaluru: Andrahalli lake in ruins owing to entry of untreated sewage",
    "Located in R R Nagar, the Andrahalli lake is spread over an area of 16.6 acre. It is connected to Laxmipura, Chikkabanavara, Dasarahalli, Doddabidarakallu, Herohalli, Narasappanakere, Hosakere, Nallakadirenahalli, Shivapura and Madavara lakes. A stormwater drain is present on the eastern side of the lake. During heavy showers, the drain overflows and sewage enters the lake. […]",
    "Solving Crime | Love, sex and murder: How Karnataka Police nabbed serial killer Cyanide Mohan",
    "Karnataka HC cites purity of exams to uphold state move to conduct fresh police recruitment exam",
    "Bengaluru police find no evidence to indicate match fixing in city super division football league after preliminary probe",
    "Watch this space: Two galaxies walk into a bar and the oldest black hole ever discovered",
    "Galactic bars are believed to form in spiral galaxies where stars rotate in an ordered fashion, like the Milky Way. In such a galaxy, a bar can form almost spontaneously because of instabilities in the spiral structure or the effect of gravity from a nearby galaxy.",
    "What is preventing us from using tech to solve problems in Indian cities?",
    "Google, Amazon, Snap announce fresh rounds of layoffs: What it means",
    "From hashtags to hoaxes! Using Twitter Advanced Search to verify information",
    "Warren Buffett-inspired Bengaluru peanut vendor goes the extra mile in marketing",
    "The peanut vendor put up two posters on his cart, one of which featured a quote inspired by Warren Buffett.\n ",
    "Edelweiss CEO Radhika Gupta proposes extended break during Diwali, netizens agree",
    "A week after installation, bus stop 'valued at Rs 10 lakh' vanishes in Bengaluru",
    "MrBeast gifts a house to a boy on Halloween, fans say 'better than trick or treating'",
    "Bhupendra Jogi and Madhya Pradesh CM Shivraj Singh Chouhan’s collab reel takes the internet by storm!",
    "In the top choices, IIT Bombay, IIT Delhi and IIT Madras have been the main contenders. IIT Delhi was the top choice for two JEE Advanced toppers (from top 50) in 2023 and only one student from top 50 picked IIT Madras in the 2023 session.",
    "National Education Day 2023: Know why it is celebrated on November 11",
    "The magic of Chemistry lies in solving problems plaguing the world, writes IIT Guwahati professor",
    "JEE Advanced: In a first in 5 years, 45 IIT seats remain vacant",
    "Nitish Kumar's remarks are crude and juvenile. But they don't insult women",
    "Fashion-shaming Oppn doesn’t sound like a deadly weapon but optics matter",
    "UPSC Key—10th November, 2023: Criminal Law Bills, Reservation Ceiling and Gwalior Music Gharana",
    "UPSC Essentials | Mains answer practice — GS 1 (Week 24)",
    "UPSC Essentials | Daily subject-wise quiz : International Relations (Week 31)",
    "UPSC Key—9th November, 2023: Cloud Seeding Technology, Comptroller and Auditor General of India and Electoral Trusts",
    "3 Indian restaurants in the US honoured with Michelin stars right before Diwali",
    "Karan Johar's Dharma Diwali puja graced by Janhvi-Khushi, Varun Dhawan, Ibrahim Ali Khan in their sartorial best",
    "Iceland's Blue Lagoon spa closes temporarily as earthquakes put area on alert for volcanic eruption",
    "Gaza's main hospital goes dark in intense fighting as Israel's attacks put it at odds with allies",
    "Pak court orders return of ex-PM Nawaz Sharif's seized property, assets",
    "Sikh man, son shot dead in gang violence in Canada's Edmonton",
    "Medical interns launch cease work at state-run IGM Hospital in Tripura over ‘pending’ stipend",
    "TIPRA Motha founder Pradyot Kishore’s Facebook fan page hacked; complaint filed",
    "Man arrested in Tripura while trying to send over 300 kg cannabis to West Bengal",
    "For older Indians, walking 9,000 steps every day is the best way to cut risk of heart attack by 50 per cent",
    "Watch this space: Two galaxies walk into a bar and the oldest black hole ever discovered",
    "Shelf Life: Nishat Zaidi’s translation of Premchand’s Karbala brings to an English-speaking audience the humanism of the pioneering writer",
    "Scion, R Ranganath Prasad’s translation of SL Bhyrappa’s Vamshvriksha explores the eternal conflict between tradition and modernity",
    "Contradictory govt rules keep senior EWS faculty positions vacant in central universities",
    "In 5 years, 16 ministries gave Rs 500 crore work to Big Five consultants",
    "Give details on hiring of consultants, their salaries: Finance Ministry to depts",
    "Saba Azad joins Hrithik Roshan and family as they celebrate Pashmina Roshan’s birthday, see pics from vintage-themed party",
    "Over 30 workers feared trapped as under-construction tunnel collapses in Uttarakhand’s Uttarkashi",
    "Attention, newlyweds! Here are some Bollywood-inspired fits for your first Diwali together",
    "Lal Salaam teaser: Rajinikanth raises voice against mixing religion with sports",
    "Anushka Sharma lights up Team India’s Diwali celebrations in Bengaluru, Virat Kohli is all smiles. Watch video",
    "PCMC keeps a hawk’s eye on construction sites to check environmental norms’ violation, collects Rs 16 lakh fine in 2 days",
    "Watch this space: Two galaxies walk into a bar and the oldest black hole ever discovered",
    "Warren Buffett-inspired Bengaluru peanut vendor goes the extra mile in marketing",
    "PM Modi extends greetings on Diwali, celebrates with security forces in Himachal",
    "There’s another wildfire burning in Hawaii. This one is destroying irreplaceable rainforest on Oahu",
    "Prabhas starrer Salaar Part 1 Ceasefire’s trailer to release on this date",
    "Oxygen cylinder explodes as fire breaks out at Pune company, no casualties",
    "Big sales of ‘Super Mario Bros. Wonder’ boost prospects for Nintendo’s Switch",
    "FPIs selling spree continues; pull out Rs 5,800 cr from equities in November",
    "Who is Orry? Kiara Advani spills some beans on the origins of Orhan Awatramani in this throwback video. Watch",
    " The Indian Express website has been rated GREEN for its credibility and trustworthiness by Newsguard, a global service that rates news sources for their journalistic standards.\n\t\t\t\t\t\t\t\t",
    "Copyright © 2023 The Indian Express [P] Ltd. All Rights Reserved ",
    "indianexpress.com asks for your consent to use your personal data to:",
    "Personalised ads and content, ad and content measurement, audience insights and product development",
    "Some vendors may process your personal data on the basis of legitimate interest, which you can object to by managing your options below. Look for a link at the bottom of this page or in our privacy policy where you can withdraw consent.",
    "You can choose how your personal data is used. Vendors want your permission to do the following:",
    "Cookies, device identifiers, or other information can be stored or accessed on your device for the purposes presented to you.",
    "Ads can be shown to you based on the content you’re viewing, the app you’re using, your approximate location, or your device type.",
    "A profile can be built about you and your interests to show you personalised ads that are relevant to you.",
    "Personalised ads can be shown to you based on a profile about you.",
    "A profile can be built about you and your interests to show you personalised content that is relevant to you.",
    "Personalised content can be shown to you based on a profile about you.",
    "The performance and effectiveness of ads that you see or interact with can be measured.",
    "The performance and effectiveness of content that you see or interact with can be measured.",
    "Market research can be used to learn more about the audiences who visit sites/apps and view ads.",
    "Your data can be used to improve existing systems and software, and to develop new products",
    "Your data can be used to monitor for and prevent fraudulent activity, and ensure systems and processes work properly and securely.",
    "Your device can receive and send information that allows you to see and interact with ads and content.",
    "Data from offline data sources can be combined with your online activity in support of one or more purposes",
    "Different devices can be determined as belonging to you or your household in support of one or more of purposes.",
    "Your device might be distinguished from other devices based on information it automatically sends, such as IP address or browser type.",
    "Your precise geolocation data can be used in support of one or more purposes. This means your location can be accurate to within several meters.",
    "Vendors can use your data to provide services. Declining a vendor can stop them from using the data you shared."
]