[
    "Gaza’s largest hospital remains under siege as Israel intensifies attack around hospitals in Gaza.",
    "Beginning of dialog window. Escape will cancel and close the window.",
    "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button.",
    "Watch Al Jazeera English TV: Live News and Current Affairs This modal can be closed by pressing the Escape key or activating the close button.",
    "This video may contain light patterns or images that could trigger seizures or cause discomfort for people with visual sensitivities.",
    "Gaza’s largest hospital remains under siege as Israel intensifies attack around hospitals in Gaza.",
    "Palestinians flee as Israel raids Jenin camp in the occupied West Bank",
    "Photos: Israeli attacks hit Rafah as tens of thousands flee to south Gaza",
    "Two premature babies die, 37 under threat at Gaza’s al-Shifa Hospital",
    "Analy­sis: Can the next UN vote stop Is­rael’s war on Gaza?",
    "Mal­ta has cir­cu­lat­ed a new draft res­o­lu­tion fo­cus­ing on Gaza’s chil­dren, Al Jazeera has learned. Will the US veto it?",
    "Abu Sa­her al-Maghari: The man who shrouds the dead in Gaza",
    "Abu Sa­her al-Maghari pre­pares up to 200 bod­ies for bur­ial each day at Al-Aqsa Mar­tyrs Hos­pi­tal.",
    "The US counts Is­rael as its clos­est ally in the Mid­dle East. But it needs Arab part­ners, too.",
    "'Clear change in position': Top Belgium officials question Israel's campaign in Gaza",
    "The PM de­scribes Is­rael’s bloody cam­paign as dis­pro­por­tion­ate’ as a left-wing politi­cian calls for sanc­tions.",
    "Ex­perts say Is­rael’s ‘hu­man­i­tar­i­an paus­es’ will not mean much for Gaza",
    "An­a­lysts say the tem­po­rary cease in fight­ing is not only glar­ing­ly in­ad­e­quate but a PR move led by US in­ter­ests.",
    "For displaced Palestinians in Syria, Israel war evokes Nakba and solidarity",
    "The war on Gaza echoes the 1948 catastrophe while fortifying the resolve of displaced Palestinians to return home.",
    "Indonesian staff at Gaza hospital ‘resigned to fate’ as Israelis close in",
    "Ukraine military officer had key role in Nord Stream sabotage, reports say",
    "‘Extreme panic and fear’: Israeli tanks 20 metres from al-Quds hospital",
    "Photos: Israeli attacks hit Rafah as tens of thousands flee to south Gaza",
    "Analysis: Can the next UN vote stop Israel’s war on Gaza?",
    "Australian arms exports to Israel in focus amid court case, port protests",
    "Catch up on our coverage of the region, all in one place."
]