[
    "Disfruta\n                                    Madrid",
    "La\n                                tienda de La Razón",
    "Lea\n                                el periódico en PDF",
    "Stories La\n                                Razón",
    "La secretaria general del PP convoca a la protesta en la calle a \"todos los españoles, al margen de siglas, que no aceptamos el acto de corrupción política de una investidura a cambio de impunidad\"",
    "La \"dictadura\" de Sánchez: pacta con el \"Le Pen catalán\" y la derecha vasca privilegios para las regiones más ricas",
    "España cierra 2023 como el segundo país que más se empobrece en términos reales de la OCDE con un gobierno «progresista»",
    "El Supremo clama contra el pacto PSOE-Junts: \"Es una amenaza a los jueces que han de aplicar la amnistía\"",
    "Los sindicatos médicos cargan contra la entrega del sistema MIR a los independentistas",
    "Santos Cerdán: el negociador humillado protagonista de la foto de la infamia",
    "Cargas policiales en la novena noche de protestas en Ferraz ",
    "¿Bienvenido Mr. Marshall Jr? Fiebre por España de los jóvenes americanos",
    "Europa, China, India y ahora Arabia aceleran en la batalla por África",
    "La Policía rastrea los vídeos de los días previos al ataque a Vidal-Quadras",
    "Identifican la causa por la que la proteína MAF favorece la metástasis del cáncer de mama",
    "El hallazgo abre nuevas vías de tratamiento para el 20% de las pacientes en las que el riesgo de diseminación es mayor",
    "Vitalii Kim: «Estamos hartos. No tenemos miedo de nada: necesitamos avanzar hacia nuestra victoria»",
    "Por qué Putin está \"más vulnerable que nunca\": \"Se cree intocable, pero su poder en Rusia se podría acabar\"",
    "\"Mientras Hamás mantenga secuestrados a bebés, niños y ancianos no puede concederse un alto el fuego\"",
    "Los duros combates urbanos en Gaza disparan el número de víctimas civiles: \"Hamás sigue una estrategia fanática y horrible\"",
    "Un avión militar de EEUU se estrella en el Mediterráneo tras un \"accidente\"",
    "La caída de Costa: De candidato al presidente del Consejo Europeo a ser investigado por el Supremo portugués",
    "La Fiscalía portugesa cree que hay una trama para agilizar las adjudicaciones de explotaciones de litio y en el centro sitúa a su íntimo amigo Lacerda Machado y a su jefe de Gabinete: Vítor Escária",
    "Esther Vilar contraataca: «El feminismo de hoy me parece de pésimo gusto»",
    "Cuatro años y 8.000 euros para superar el grado universitario de «influencer»",
    "Xi visita a Biden en sus horas más bajas: Las claves del encuentro del próximo miércoles en San Francisco",
    "\"Esto no es Netflix\": Carlos III cumple 75 años sin Harry ni celebraciones",
    "Día Mundial de la Neumonía: Tengo fiebre y me cuesta tragar, ¿es gripe o neumonía? ",
    "La Reina Letizia espera 40 minutos de cola para que su amiga Sonsoles Ónega le firme un ejemplar de su libro \"Las hijas de la criada\" ",
    "Las dos mantienen una estrecha amistad desde que coincidieron como periodistas en el canal de noticias CNN+.",
    "Sobre el Colegio de los Niños de la Doctrina en tiempos de Felipe II (I)",
    "Erik Varden: «La castidad no es darse una ducha fría y seguir adelante»",
    "Dos goles de Vinicius y de Rodrygo más el tanto de Carvajal dieron la mejor victoria al equipo de Ancelotti esta temporada. El Valencia, empezó bien, pero apareció Lunin",
    "Vinicius y Rodrygo vuelven a brillar para darle la razón a Ancelotti",
    "Pedro Acosta, campeón del mundo de Moto2: dos títulos en tres años para el \"tiburón\"",
    "De Dwamena a Ayrton Sena: las dolorosas historias de 15 deportistas que murieron en directo",
    "El futbolista catalán que rechazó a España ya ha sido convocado con otra selección",
    "Brutal rajada contra Fernando Alonso: \"Usa su poder y destruye al equipo\"",
    "Luis Enrique habla mal de Mbappé después de meter tres goles",
    "La acusación más dura de Paco González, en la Cope, contra Pedro Sánchez por sus pactos contra España",
    "Fernando Alonso se harta de España tras lo que ve al aterrizar aquí",
    "El futbolista del Almería que sueña con jugar en el Real Madrid",
    "Johanna Elías Slim: \"Primero lo vivo, después lo veo con el corazón y luego con la cámara\"",
    "Hija del empresario Arturo Elías Ayub y de Johanna Slim, la joven pertenece a una de las familias mexicanas más ricas del mundo, según Forbes",
    "Jaime Lorente responde a Pedro Sánchez: “Te pedimos que vayas a tratarte tu ambición desmedida”",
    "Carmen Borrego bautiza a su nieto arropada por Terelu Campos y Alejandra Rubio",
    "Chenoa se separa de Miguel Sánchez un año y medio después de jurarse amor eterno",
    "Federico y Mary de Dinamarca: camas separadas y una sola dirección",
    "El cariñoso gesto de Julia Janeiro al ver cómo a Jesulín de Ubrique se le trunca su sueño",
    "Edurne y David de Gea preparan mudanza: Sevilla será su nuevo hogar",
    "Adriana Ugarte ya no oculta a su novio: el romántico gesto viral que desata la locura",
    "Eurovisión 2024: Estos son los 16 seleccionados para el Benidorm Fest 2024",
    "La broma pesada de Amelia Bono a Manuel Martos que miles de personas condenan",
    "¿Pueden los perros detectar el embarazo antes que sus dueñas? ",
    "Aparece en una playa de Galicia un catamarán que ha estado navegando sin tripulantes desde julio",
    "Errores frecuentes en WhatsApp: 25 palabras mal escritas (que quizás desconoces)",
    "El \"pelotazo\" inmobiliario de Anna Gamazo en el barrio de Salamanca de Madrid",
    "El Papa destituye al obispo estadounidense Strickland que se negó a renunciar",
    "El palacio del Duque del Infantado, una joya en pleno corazón de Madrid ",
    "Identifican la causa por la que la proteína MAF favorece la metástasis del cáncer de mama",
    "Hasta 10.000 euros por racimo: conoce la uva más preciada del mundo",
    "El infalible truco para que los plátanos no se pongan negros",
    "Pimientos rellenos de arroz, una alternativa económica y deliciosa para todos los gustos",
    "La colaboración entre la Real Fábrica de Tapices, con más de tres siglos de historia, y el artista madrileño Felipao, fusiona elementos del arte antiguo y contemporáneo, creando una colección cápsula única",
    "Sobre el Colegio de los Niños de la Doctrina en tiempos de Felipe II (I)",
    "Mastercard aborda los desafíos y oportunidades de la innovación en el sector de los pagos",
    "Caravaca de la Cruz, en la Región de Murcia, celebrará su Año Jubilar en 2024",
    "Así son los buses eléctricos que inician un \"boom\" en España",
    "Estas son las universidades de España con mayor tasa de empleo entre sus alumnos",
    "Huawei presenta en el HNS 2023 sus últimas soluciones empresariales para el ámbito de los MSP",
    "Qué fue de Windows CE, el sistema operativo compacto de Microsoft",
    "Estos son los canales de compra favoritos de los consumidores españoles",
    "Oafi Sport un podcast sobre deportes y salud de la Fundación Internacional de la Artrosis del 11 de noviembre de 2023",
    "Monte la Reina: la bodega de tradición y vanguardia que protege un castillo ",
    "Clausuradas las cataratas de Iguazú por el aumento extremo del nivel del agua: un caudal 16 veces superior al habitual",
    "Una niña china de 6 años, récord mundial del cubo de rubik",
    "Abre al público el supuesto escondite de Miguel Ángel en Florencia",
    "Vinicius y Rodrygo vuelven a brillar para darle la razón a Ancelotti",
    "Los dos brasileños recuperan la pegada en la goleada del Real Madrid al Valencia. Su entrenador dijo que acabarán la temporada con más goles que Bellingham",
    "Real Madrid - Valencia, resultado, resumen y goles de la jornada 13 de la Liga EA Sports",
    "El partido corresponde a la jornada 13 de Liga, previa a un nuevo parón de selecciones",
    "Luis Enrique habla mal de Mbappé después de meter tres goles",
    "Johanna Elías Slim: \"Primero lo vivo, después lo veo con el corazón y luego con la cámara\"",
    "\"Esto no es Netflix\": Carlos III cumple 75 años sin Harry ni celebraciones",
    "Cada cuanto cambiar los neumáticos del coche, cómo hacerlo y por qué",
    "BYD ataca el segmento eléctrico compacto con un Dolphin por menos de 25.000 euros",
    "MG recupera la tradición de una marca mítica con el Cyberster",
    "Citroën entra en el mercado del camper con un precioso aire retro",
    "Viajar a través del arte: un recorrido por el tiempo y las culturas",
    "Poniendo los cimientos para un mundo mejor: Conferencia Internacional de Banca 2023",
    "¿Pueden los bancos mejorar la calidad de vida de las personas? ",
    "Eurovisión 2024: Estos son los 16 seleccionados para el Benidorm Fest 2024",
    "La plataforma creada por RTVE llega a su tercera edición con récord de inscritos web y con novedades",
    "Antena 3 gana el viernes y arrasa en Prime Time con un nuevo liderazgo de ‘La Voz’",
    "La 1 de TVE emitirá la gala de los Grammys Latinos que se celebrará el jueves en Sevilla ",
    "'Salvados' trae a Oriol Junqueras a Madrid para ponerlo frente al espejo de la crítica",
    "El líder de ERC paseará este domingo con Gonzo por las calles de la capital y escuchará a ciudadanos contrarios a la amnistía prometida en el pacto de gobierno del PSOE con los independentistas",
    "Se cumplen 18 años del estreno de 'Maracaná': fútbol y risas en Cuatro",
    "Dos altavoces y un enchufe inteligente por 45 euros: el hogar digital, a precio de saldo",
    "Anticípate a las compras navideñas gracias a la selección de juguetes de Aldi ",
    "Diez libros sobre el nacionalismo catalán que el nacionalismo catalán no querría que leyeras",
    "Descubre NORMAL, la nueva tienda que arrasa con sus productos de belleza y cuidado personal ",
    "¿Cuáles son los vaqueros más vendidos por internet? Levi's tiene dos rivales en Amazon",
    "El secador y la plancha de pelo que tienes a mitad de precio (o más baratos) solo estos días",
    "Santos Cerdán: el negociador humillado protagonista de la foto de la infamia",
    "El Supremo clama contra el pacto PSOE-Junts: \"Es una amenaza a los jueces que han de aplicar la amnistía\"",
    "La Policía rastrea los vídeos de los días previos al ataque a Vidal-Quadras",
    "Cargas policiales en la novena noche de protestas en Ferraz ",
    "Un avión militar de EEUU se estrella en el Mediterráneo tras un \"accidente\"",
    "Vitalii Kim: «Estamos hartos. No tenemos miedo de nada: necesitamos avanzar hacia nuestra victoria»",
    "Por qué Putin está \"más vulnerable que nunca\": \"Se cree intocable, pero su poder en Rusia se podría acabar\"",
    "Los duros combates urbanos en Gaza disparan el número de víctimas civiles: \"Hamás sigue una estrategia fanática y horrible\"",
    "Junqueras confía en que Irlanda y Cataluña logren la independencia a través de un referéndum",
    "Historiadores catalanes denuncian manipulación en el acuerdo entre PSOE y Junts",
    "Marián Canto: \"El calzado de Alicante tiene por delante un año complicado por la coyuntura económica\"",
    "Cómo el dinero ganado en un concurso de televisión se transformó en una librería en el corazón de Valencia",
    "Dos detenidos tras la concentración en contra de la amnistía en Castellón",
    "Bermúdez de Castro denuncia que el pacto de investidura no puede ser progresista porque se basa en el privilegio y la desigualdad entre españoles",
    "Renault planta 2.500 árboles en tres hectáreas de Villaviudas (Palencia) para conformar su tercer bosque",
    "Las molturadoras de Castilla y León reciben 376.813 toneladas de remolacha con 15,56 grados, 1,1 menos que en la campaña anterior",
    "Educación 'examinará' las competencias en Lengua, Inglés y Matemáticas en cuarto de Primaria y segundo de la ESO",
    "El arte barroco en Murcia: un legado que elevó la ciudad a su «Siglo de Oro»",
    "La Policía Local encuentra los cadáveres de tres personas en una casa en Ceutí ",
    "Muere un hombre en un accidente en un circuito de motocrós de Cañadas de Romero (Mazarrón)",
    "Murcia ciudad ecológica, así cultivan los escolares sus propios huertos urbanos",
    "Detenidos el encargado y un empleado de la discoteca donde murieron 13 personas en Murcia",
    " La mitad de los andaluces carece de servicios básicos a 15 minutos",
    "Qué productos de la cena de Navidad se deben comprar ya para ahorrar",
    "La \"dictadura\" de Sánchez: pacta con el \"Le Pen catalán\" y la derecha vasca privilegios para las regiones más ricas",
    "¿Bienvenido Mr. Marshall Jr? Fiebre por España de los jóvenes americanos",
    "Europa, China, India y ahora Arabia aceleran en la batalla por África",
    "La UE cierra un acuerdo provisional sobre el presupuesto europeo para 2024",
    "Así es como puede convertir un local en vivienda paso a paso",
    "Erik Varden: «La castidad no es darse una ducha fría y seguir adelante»",
    "Cuatro años y 8.000 euros para superar el grado universitario de «influencer»",
    "Identifican la causa por la que la proteína MAF favorece la metástasis del cáncer de mama",
    "Día Mundial de la Neumonía: Tengo fiebre y me cuesta tragar, ¿es gripe o neumonía? ",
    "Los sindicatos médicos cargan contra la entrega del sistema MIR a los independentistas",
    "El Papa destituye al obispo estadounidense Strickland que se negó a renunciar",
    "Hemos descubierto el truco definitivo de Laura Matamoros para no pasar frío en Madrid con chaleco acolchado y leggings deportivos",
    "Es calentito y lo van a querer las chicas más deportistas.",
    "El chubasquero es un imprescindible en los días de lluvia y te enseñamos los más bonitos que hemos encontrado en Zara, Parfois y Oysho",
    "Dulceida tiene los botines de tacón que toda experta en moda (y no) necesita en su fondo de armario ante cualquier emergencia",
    "Cuando he visto este look setentero de María Pombo no he podido evitar llamar a mi mejor amiga para ir a Maje y copiarlo",
    "Violeta Mangriñan se ha unido a la moda de la cazadora vaquera de Mango que viralizó Vicky Martín Berrocal en su look más otoñal ",
    "El traje ejecutivo más creativo y favorecedor lo hemos visto en las últimas compras de Rocío Osorno y lo combina con tacones de escándalo",
    "Pasar más tiempo con los seres queridos, la recomendación de dos expertos en cumplir años ",
    "La reducción de la huella de carbono, un paso necesario para un mundo más sostenible",
    "Calidad e inversión social: las empresas también puntúan en nivel de inclusión laboral",
    "Federico y Mary de Dinamarca: camas separadas y una sola dirección",
    "Este es el espectacular castillo español que National Geographic ha elegido como uno de los más bonitos de Europa",
    "La extraordinaria razón por la que TVE no emitirá 'MasterChef Celebrity' el próximo jueves",
    "Federico de Dinamarca y las incógnitas por las que tirita la corona danesa",
    "Nosotros y nuestros socios utilizamos cookies e identificadores para almacenar y acceder a información en su dispositivo y recabar datos personales sobre la audiencia, desarrollar y mejorar productos así como servir y medir anuncios y/o contenido personalizados basándonos en su navegación (por ejemplo páginas visitadas). Con su permiso, podemos utilizar datos de localización geográfica precisa e identificación mediante las características de dispositivos.",
    "Algunas compañías requieren de su consentimiento y otras basan este en el interés legítimo pero usted podrá decidir si se opone a dicho tratamiento.",
    "Puede aceptar el uso de cookies para este sitio web o aplicación pulsando el botón “ACEPTAR Y CERRAR” o configurar/rechazar su uso pulsando “CONFIGURAR”. Podrá modificar su elección en Ajustes de Privacidad / Cookies. Más info https://www.larazon.es/politica-cookies/",
    "Usted permite tratar sus datos para esta web (o aplicación), navegador y dispositivo con los siguientes fines:",
    "Usted permite tratar sus datos para esta web (o aplicación), navegador y dispositivo con los siguientes fines:",
    "Usted permite tratar sus datos para esta web (o aplicación), navegador y dispositivo con las siguientes empresas:",
    "\n          \n        ",
    "Se puede almacenar o acceder a cookies, identificadores de dispositivo u otra información en su dispositivo para las finalidades que se le presentan.",
    "Los anuncios se pueden mostrar en función del contenido que se esté visualizando, la aplicación que se esté utilizando, su localización aproximada o su tipo de dispositivo.",
    "Se puede elaborar un perfil sobre usted y sus intereses para mostrarle anuncios personalizados que sean pertinentes para usted.",
    "Se puede crear un perfil sobre usted y sus intereses para mostrarle contenido personalizado que le fuera pertinente.",
    "Se puede medir el rendimiento y eficacia de los anuncios que usted ve o con los que interactúa.",
    "Se puede medir el rendimiento y la eficacia del contenido que ve o con el que interactúa.",
    "Utilizar estudios de mercado a fin de generar información sobre el público",
    "La investigación de mercado puede utilizarse para obtener más información sobre el público que visita sitios webs/aplicaciones y visualiza los anuncios.",
    "Sus datos pueden utilizarse para mejorar los sistemas y/o el software existente, así como para desarrollar nuevos productos.",
    "Sus datos de localización geográfica precisa se pueden utilizar para una o más finalidades. Esto significa que su ubicación puede tener una precisión de varios metros.",
    "Su dispositivo puede identificarse basándose en un análisis de la combinación única de las características de su dispositivo.",
    "Sus datos pueden utilizarse para supervisar y evitar actividades fraudulentas, y para asegurar que los sistemas y procesos funcionen de forma correcta y segura.",
    "Su dispositivo puede recibir y enviar información que le permita ver e interactuar con anuncios y contenido.",
    "Los datos obtenidos de fuentes de datos off line pueden combinarse con su actividad on line para respaldar una o más finalidades.",
    "Se puede determinar que diferentes dispositivos pertenecen a usted o a su hogar para una o más finalidades.",
    "Recibir y utilizar para su identificación las características del dispositivo que    se envían automáticamente",
    "Su dispositivo puede distinguirse de otros dispositivos a partir de la información que envía automáticamente, como la dirección IP o el tipo de navegador.",
    "Se puede almacenar o acceder a cookies, identificadores de dispositivo u otra información en su dispositivo para las finalidades que se le presentan.",
    "Los anuncios se pueden mostrar en función del contenido que se esté visualizando, la aplicación que se esté utilizando, su localización aproximada o su tipo de dispositivo.",
    "Se puede elaborar un perfil sobre usted y sus intereses para mostrarle anuncios personalizados que sean pertinentes para usted.",
    "Se puede crear un perfil sobre usted y sus intereses para mostrarle contenido personalizado que le fuera pertinente.",
    "Se puede medir el rendimiento y eficacia de los anuncios que usted ve o con los que interactúa.",
    "Se puede medir el rendimiento y la eficacia del contenido que ve o con el que interactúa.",
    "Utilizar estudios de mercado a fin de generar información sobre el público",
    "La investigación de mercado puede utilizarse para obtener más información sobre el público que visita sitios webs/aplicaciones y visualiza los anuncios.",
    "Sus datos pueden utilizarse para mejorar los sistemas y/o el software existente, así como para desarrollar nuevos productos.",
    "\n          ",
    "\n          \n        ",
    "Los anuncios se pueden mostrar en función del contenido que se esté visualizando, la aplicación que se esté utilizando, su localización aproximada o su tipo de dispositivo.",
    "Se puede elaborar un perfil sobre usted y sus intereses para mostrarle anuncios personalizados que sean pertinentes para usted.",
    "Se puede crear un perfil sobre usted y sus intereses para mostrarle contenido personalizado que le fuera pertinente.",
    "Se puede medir el rendimiento y eficacia de los anuncios que usted ve o con los que interactúa.",
    "Se puede medir el rendimiento y la eficacia del contenido que ve o con el que interactúa.",
    "Utilizar estudios de mercado a fin de generar información sobre el público",
    "La investigación de mercado puede utilizarse para obtener más información sobre el público que visita sitios webs/aplicaciones y visualiza los anuncios.",
    "Sus datos pueden utilizarse para mejorar los sistemas y/o el software existente, así como para desarrollar nuevos productos.",
    "\n          \n        ",
    "Se puede almacenar o acceder a cookies, identificadores de dispositivo u otra información en su dispositivo para las finalidades que se le presentan.",
    "Los anuncios se pueden mostrar en función del contenido que se esté visualizando, la aplicación que se esté utilizando, su localización aproximada o su tipo de dispositivo.",
    "Se puede elaborar un perfil sobre usted y sus intereses para mostrarle anuncios personalizados que sean pertinentes para usted.",
    "Se puede crear un perfil sobre usted y sus intereses para mostrarle contenido personalizado que le fuera pertinente.",
    "Se puede medir el rendimiento y eficacia de los anuncios que usted ve o con los que interactúa.",
    "Se puede medir el rendimiento y la eficacia del contenido que ve o con el que interactúa.",
    "Utilizar estudios de mercado a fin de generar información sobre el público",
    "La investigación de mercado puede utilizarse para obtener más información sobre el público que visita sitios webs/aplicaciones y visualiza los anuncios.",
    "Sus datos pueden utilizarse para mejorar los sistemas y/o el software existente, así como para desarrollar nuevos productos."
]