[
    ", Anuncios y contenido personalizados, medición de anuncios y del contenido, información sobre el público y desarrollo de productos",
    ", Datos de localización geográfica precisa e identificación mediante las características de dispositivos",
    "\n        Subscriu-t'hi\n      ",
    "\n        Accedeix\n      ",
    "\"Per primer cop des del 2017 ERC i Junts coincideixen en el què i en el com\"",
    "\n                                    Esther Vera                                ",
    "Un 'caserío', molts vols i Signal: així s'ha negociat la investidura de Sánchez",
    "\n                                    Núria Orriols Guiu                                ",
    "\n                                    Mireia Esteve                                ",
    "\n                                    Ot Serra                                ",
    "\n                                    David Miró                                ",
    "\n                                    Gerard Fageda                                ",
    "\n                        Mireia Esteve                    ",
    "\n                        Núria Rius Montaner                    ",
    "Per què Albert Rivera no va saber fer com Sánchez, Junqueras i Puigdemont?",
    "\n                    David Miró                ",
    "\n                    Toni Soler                ",
    "\n        Esther Vera\n      ",
    "\n        José María Brunet\n      ",
    "\n        I el català a Europa, què?\n      ",
    "\n        Ignasi Aragay\n      ",
    "\n        Mònica Planas Callol\n      ",
    "\n        De Normandia a Via Laietana\n      ",
    "\n        Antoni Batista\n      ",
    "\n        Josep Ramoneda\n      ",
    "\n        S'acosta una revolució quàntica?\n      ",
    "\n        Josep Maria Martorell\n      ",
    "\n        Redefinint el deute autonòmic\n      ",
    "\n        Elena Costas\n      ",
    "\n        L'infern i els Altres\n      ",
    "\n        Anna Pagès\n      ",
    "\n        Vinícius no es mereix que li cridin \"mico\"\n      ",
    "\n        Gemma Herrero\n      ",
    "\n        La investidura: deixar enrere l'amargor\n      ",
    "\n        Montserrat Tura\n      ",
    "\n        David Fernàndez\n      ",
    "\n        Sílvia Soler\n      ",
    "\n        Borges, inspector d'aus\n      ",
    "\n        Enric González\n      ",
    "\n        Portugal: un problema ibèric\n      ",
    "\n        Elena Losada Soler\n      ",
    "\n        Dèficit fiscal: exageració o campanya de descrèdit?\n      ",
    "\n        Josep Reyner\n      ",
    "\n        Antoni Bassas\n      ",
    "\n        Una capa, un arc i una mica de bon temps\n      ",
    "\n        Narcís Comadira\n      ",
    "\n        Empar Moliner\n      ",
    "\n        Un acord que marca el terreny del conflicte\n      ",
    "\n        Ferran Requejo\n      ",
    "\n        Toni Soler\n      ",
    "\n                                    Diana Silva                                ",
    "Els joves que han redescobert els oficis: \"Ni sabia que existia aquesta feina\"",
    "\n                                    Paula Solanas Alfaro                                ",
    "\n                                    Gerard Pruna                                ",
    "\"Hem perdut dos bebès perquè les incubadores no funcionen sense llum i en mantenim vius 37 amb mitjans precaris\"",
    "\n                                    Cristina Mas                                ",
    "Per què les fàbriques d'armes d'Occident s'han convertit en un maldecap per a Zelenski?",
    "\n                                    Francesc Millan                                ",
    "\n                                    Javier de la Sotilla                                ",
    "El Girona s'aferra a l'èpica i manté el lideratge (com a mínim) dues setmanes més",
    "\n                                    Jordi Bofill                                ",
    "\n                                    Montse Riart                                ",
    "Hisenda, la “sagnia” per a Marta Pombo: ¿paguen molts impostos els 'influencers'?",
    "\n                                    Núria Rius Montaner                                ",
    "\n                                    Àlex Gozalbo                                ",
    "El retorn al passat de la futbolista del Barça que corre per la Barceloneta acaba amb alegria",
    "\n                                    Sergi Escudero                                ",
    "\n                                    Sílvia Marimon Molas                                ",
    "\n                            Edició en paper\n                    ",
    "\n                L'ARA d'avui, en PDF\n            ",
    "\n                            Criatures\n                    ",
    "\n                            12/11/23\n                    ",
    "\n                Les bones feines existeixen (i no són les que molts creuen)\n            ",
    "\n                La méteo\n            ",
    "\n                Entra l'estiuàs de Sant Martí\n            ",
    "Primer pas del \"canvi de cicle\": Esportcat abona 17,10 milions d’euros a les federacions esportives catalanes",
    "La sensibilitat de ‘El mestre que va prometre el mar’ captiva els cinemes",
    "\"Aquesta sèrie només la veig jo\": 10 ficcions 'ocultes' que busquen nous espectadors",
    "\n                                    Àlex Gutiérrez                                ",
    "\n                                    Alejandra Palés                                ",
    "\n                                    Lara Bonilla                                ",
    "\n                                    Cristina Ros                                ",
    "Un prior i un heretge: el vi d’avui és una autopista cap al cel",
    "\n                                    Empar Moliner                                ",
    "\n                                    Elisenda Forés Català                                ",
    "Endevina la paraula del dia de 5 lletres en un màxim de 6 intents",
    "Mantingues la ment activa amb els mots encreuats del Senyor Ventura",
    "Posa't a prova i esbrina quantes paraules pots formar amb 7 lletres",
    "Així et pot ajudar Aliura, el primer portal per a persones dependents i les seves famílies",
    "\n                                    PJ Armengou                                ",
    "“L’avortament seria legal a Andorra si Catalunya no mirés cap a una altra banda”",
    "\n                                    Marta Rodríguez Carrera                                ",
    "El veto a l'opi que pot fer canviar l'heroïna pel fentanil",
    "\n                                    Albert Llimós                                ",
    "Jesús Alonso, el fiscal conservador que no veu terroristes en el Tsunami Democràtic",
    "\n                                    Ot Serra                                ",
    "Milers de Seats estan afectats pels airbags defectuosos de Takata: així hem d'actuar si en tenim un",
    "\n                                    Sergio Domínguez                                ",
    "\n                                    Gerard Pruna                                ",
    "\n                                    Montse Riart                                ",
    "La caiguda de WeWork mostra que les esquerdes del món immobiliari s'han aprofundit",
    "\n                                    Leandre Ibar Penaba                                ",
    "\n                            Pareu Màquines\n                    ",
    "\n                Retòrica sadomasoquista per a un pacte de fusta i fuet\n            ",
    "\n                            Digues la teva\n                    ",
    "\n                Creus que el teu carrer i el teu barri estan prou il·luminats?\n            ",
    "\n                            Abans d'ara\n                    ",
    "\n                Declaracions de l’abat Escarré a 'Le Monde' (1963)\n            ",
    "\n                            Educació i periodisme\n                    ",
    "\n                Ets una escola rural? Vols participar en el Diari dels Infants de l'ARA?\n            ",
    "\n                            El termòmetre de la sequera\n                    ",
    "\n                Com evolucionen els embassaments amb les pluges?\n            ",
    "\n                            Núvol\n                    ",
    "\n                Jesús Hernán: “La lectura és la base de l’aprenentatge, però el sistema l’està abandonant”\n            ",
    "El llegat de Tecla Sala i Miralpeix arriba al Museu d’Història de Catalunya",
    "Fundeen ofereix l'oportunitat als veïns de l’Anoia i la Segarra d'invertir en el parc eòlic Anoia i Segarra II, de RP Global",
    "Canviar la bateria a un vehicle en 30 segons:  tot el que no sabies sobre les Battery Station",
    "\n                                    Aure Farran                                ",
    "\"M’interessa sobretot que les noves generacions sàpiguen qui va ser Alícia de Larrocha\"",
    "\n                                    Aniol Costa-Pau                                ",
    "\n                                    Xavi Serra                                ",
    "\"Els morts de les fosses comunes continuen sent els morts d’un bàndol, i no els morts de tots\"",
    "\n                                    Xavi Serra                                ",
    "\n                                    Xavier Cervantes                                ",
    "De jugar al Barça a treballar en un casino després de perdre-ho tot en un incendi",
    "\n                                    Sergi Escudero                                ",
    "\n                                    Àlex Gozalbo                                ",
    "\n                                    Martí Molina                                ",
    "Per què les remodelacions del Camp Nou i el Bernabéu han multiplicat tant el seu cost",
    "\n                                    Sergi Escudero                                ",
    "El Govern empodera les entitats catalanes, l’ànima del sistema esportiu del país",
    "Recta final per a la constitució de l’Assemblea Ciutadana pel Clima de Catalunya",
    "\n                                    Miquel Ferreres                                ",
    "\n                                    Jordi Duró                                ",
    "\n                                    Juanjo Sáez                                ",
    "\n                                    Manel Fontdevila                                ",
    "\n                                    Salvador Macip                                ",
    "\n                                    Carla Turró                                ",
    "\n                                    Jaume Funes                                ",
    "\n                                    Diana Silva                                ",
    "\n                                    Carla Turró                                ",
    "\n                                    Carla Turró                                ",
    "\n                                    Mònica Planas Callol                                ",
    "\n                                    Marc Toro                                ",
    "\n                                    Alejandra Palés                                ",
    "\n                                    Carla Turró                                ",
    "\n                                    Andrea Zamorano                                ",
    "\n                                    Carla Turró                                ",
    "\n                                    Sílvia Marimon Molas                                ",
    "CaixaBank organitza a Lleida una jornada sobre sostenibilitat en el sector del transport per impulsar la transició verda de les empreses",
    "\n                        Martina Alcobendas                    ",
    "\n                Política\n            ",
    "\n                                La tonyina Trini, la mascota dels pescadors de l’Escala\n            ",
    "\n                        Aniol Costa-Pau                    ",
    "\n                Societat\n            ",
    "\n                        David Bueno                    ",
    "\n                Ciència i medi ambient\n            ",
    "\n                                                                Política\n                                                                ",
    "\n                                                                                                Nou detinguts en una nova nit d'aldarulls davant la seu de Ferraz\n                            ",
    "\n                                                                                                La policia dispersa els manifestants en la novena nit de protestes a Ferraz\n                            ",
    "\n                                                                                                Tensió a la manifestació espanyolista a Ferraz\n                            ",
    "\n                                                                Internacional\n                                                                ",
    "\n                                                                                                Manifestació propalestina, Londres, 11.11.2023\n                            ",
    "\n                                                                                                La guerra entre Israel i Palestina | Els tancs israelians estan \"a 20 metres\" de l'hospital Al-Quds, segons la Creu Roja\n                            ",
    "\n                                                                Societat\n                                                                ",
    "\n                                                                                                Fiança de 20 milions a Iqoxe per l'explosió mortal del 2020\n                            ",
    "\n                                                                                                \"No a l'amnistia\": policies protesten mentre declaren 13 agents per maltractar una independentista\n                            ",
    "\n                                                                                                Catalunya construeix tres residències geriàtriques públiques una dècada després de l'última\n                            ",
    "\n                                                                Economia\n                                                                ",
    "\n                                                                                                Dèficit fiscal: exageració o campanya de descrèdit?\n                            ",
    "\n                                                                                                La UPC obre un laboratori i una planta pilot d'hidrogen verd\n                            ",
    "\n                                                                Cultura\n                                                                ",
    "\n                                                                                                El valencià Víctor Labrado s'emporta el Ciutat d'Alzira amb una novel·la sobre la duresa de la vida al món rural\n                            ",
    "\n                                                                                                De com les editores es van fer visibles\n                            ",
    "\n                                                                Esports\n                                                                ",
    "\n                                                                                                Vinícius no es mereix que li cridin \"mico\"\n                            ",
    "\n                                                                                                El pitjor Lewandowski en més d'una dècada: culpable o víctima?\n                            ",
    "\n                                                                                                La Lliga, en directe: Rayo-Girona\n                            ",
    "\n                                                                Mèdia\n                                                                ",
    "\n                                                                                                La cursa per la intel·ligència artificial prem l’accelerador\n                            ",
    "\n                                                                Estils\n                                                                ",
    "\n                                                                                                Què pots fer aquest cap de setmana? El Rec.0, All Those Food Market i 6 plans més\n                            ",
    "\n                                                                Gent\n                                                                ",
    "\n                                                                                                Jared Leto escala l'Empire State Building per promocionar la seva nova gira\n                            ",
    "\n                                                                                                Sharon Stone i l'assetjament sexual que va patir als 80: \"Es va treure el penis i me'l va posar davant de la cara\"\n                            ",
    "\n                                                                Ciència i medi ambient\n                                                                ",
    "\n                                                                                                El Pare Noel es podrà quedar a casa seva: la UE aprova la polèmica llei de restauració de boscos\n                            ",
    "\n                                    Andrei Boar                                ",
    "\n                                    Irene Riart                                ",
    "El confiter piemontès a qui devem la Nutella i els ous Kinder",
    "\n                                    David Valero-Carreras                                ",
    "\n                                    Irene Riart                                ",
    "\n                                    David Valero-Carreras                                ",
    "\n                                    Núria Juanico Llumà                                ",
    "\n                                    Jordi Nopca                                ",
    "\n                                    Jordi Nopca                                ",
    "¿Com pot arribar a ser de perillós desitjar una vida diferent?",
    "\n                                    M. Àngels Cabré                                ",
    "\n                                Ignasi Aragay                            ",
    "\n                                Anna Guitart                            ",
    "\n                                    Jordi Garrigós                                ",
    "\n                                    Cristina Ros                                ",
    "\n                                    Sílvia Rosés Castellsaguer                                ",
    "\n                                    Lara Bonilla                                ",
    "Aquestes són les quatre fases per tenir el primer mòbil (també als 16 anys)",
    "\n                                    Elisabet Escriche                                ",
    "A quina edat creus que s'ha de donar el primer mòbil?",
    "Per què no cal posar sabates a les criatures fins que no caminen?",
    "\n                                    Esther Escolán                                ",
    "\n                                    Claudia Díaz                                ",
    "\n                                    Carmen Granados                                ",
    "\n                                    Olga Vallejo                                ",
    "La sensibilitat de ‘El mestre que va prometre el mar’ captiva els cinemes",
    "Sílvia Soler: \"El brindis és un gest d'estima i d'identitat del territori\"",
    "\n                                    Elisenda Forés Català                                ",
    "\n                                    Jordi Bes Lozano                                ",
    "El cuiner Martín Comamala és el millor del 2023, i la cuinera més sostenible, Gessamí Caramés",
    "\n                                    Trinitat Gilbert Martínez                                ",
    "\n                                    Ivan Díez                                ",
    "\n                                    Carles Domènech                                ",
    "\n                                    Adrià Albets                                ",
    "Aquest és el millor panettone d'Espanya... i el fan a Sant Esteve de Palautordera",
    "\n                                    Rosa Rodon                                ",
    "Un prior i un heretge: el vi d’avui és una autopista cap al cel",
    "\n                                    Empar Moliner                                ",
    "El nou Citroën C3 arriba com a cotxe elèctric realment assequible",
    "\n                                    Sergio Domínguez                                ",
    "Kia presenta l'EV9, un SUV d'autèntic luxe i gairebé 90.000 euros",
    "\n                                    Sergio Domínguez                                ",
    "Les berlines són millors que els SUV? Ho esbrinem a bord d'un Audi A6 45 TDI",
    "\n                                    Sergio Domínguez                                ",
    "\n                SUBSCRIU-T'HI\n            ",
    "\n                Privacitat\n            ",
    "\n                Condicions\n            ",
    "\n                Cookies\n            "
]