[
    "La explicación a por qué los gatos siameses cambian de color",
    "El tegu argentino, un lagarto del tamaño de un perro que asola EE. UU.",
    "Estos macacos están en peligro pero siguen siendo una atracción turística ",
    "Mientras los científicos intentan desentrañar las razones del aumento vertiginoso de la miopía en los niños, las nuevas opciones de tratamiento pueden ayudar a evitar que empeore su visión.",
    "Consejos y claves de las pruebas de detección del cáncer de mama",
    "Un importante organismo estadounidense tiene previsto rebajar la edad recomendada para que las mujeres empiecen a hacerse mamografías, pero algunos expertos temen que no sea suficiente.",
    "Hemos hablado con expertos sobre los distintos tipos de neumonía, los riesgos y los tratamientos.",
    "A vueltas con la causa de la COVID larga: el papel del intestino",
    "Nuevas investigaciones demuestran que los restos del virus en el intestino causan inflamación crónica, lo que puede interrumpir la comunicación con el cerebro. ¿Pueden ayudar los antidepresivos?",
    "Sólo en Estados Unidos, una de cada cinco personas mayores de 40 años toma una aspirina diaria. Estudios recientes demuestran que, para algunas de ellas, los riesgos de este hábito superan a los beneficios.",
    "El cuidado del cabello no es igual para todos. Hemos pedido a dermatólogos que nos expliquen la ciencia del cabello y para qué sirven realmente todos los ingredientes del champú.",
    "Estudiar cómo funciona la genética de los gemelos puede dar a los investigadores nuevas perspectivas sobre cómo afectan los distintos estilos de vida y hábitos a dos personas con el mismo patrón genético.",
    "Drogas psicodélicas como el DMT y el éxtasis pueden ofrecer una vía de tratamiento única para diversas lesiones y enfermedades cerebrales debido a su potencia, ayudando a los pacientes a aprender habilidades perdidas y nuevas.",
    "Cómo conseguir un subidón de dopamina o serotonina gratis y natural",
    "La liberación de dopamina, serotonina, endorfinas y oxitocina, sustancias químicas que nos hacen sentir bien, está relacionada con el estilo de vida, el ejercicio y la dieta.",
    "Este raro trastorno grave del neurodesarrollo de origen genético que ocurre de forma casi exclusiva a las mujeres.",
    "¿Cuál es la línea que separa una comida saludable de una desordenada? Los expertos opinan sobre lo que debe incluir tu 'girl dinner'.",
    "La última cepa de SRAS-CoV-2 está provocando un aumentando de casos y hospitalizaciones en todo el mundo.",
    "Este jaguar se dio un baño haciéndose el despistado y consiguió su objetivo: tener comida para muchos días. Imágenes de la serie 'Planeta hostil'.",
    "El imprescindible papel de la putrefacción en el origen de la vida",
    "El cerebro es como una ciudad: Neil deGrasse nos explica por qué",
    "¿Se podrá ver desde España el raro eclipse solar del 14 de octubre de 2023?",
    "¿Cuáles fueron las causas y consecuencias de la Primera Guerra Mundial?",
    "Este visionario inspiró la conservación del Amazonas (y una nueva expedición de Nat Geo)",
    "Copyright © 1996-2015 National Geographic Society. Copyright © 2015-2023 National Geographic Partners, LLC. All rights reserved",
    "Estas cookies son necesarias para que nuestros servicios funcionen y no se pueden desactivar en nuestros sistemas. Por lo general, solamente se configuran en respuesta a acciones que realizas y que equivalen a una solicitud de servicios, como establecer tus preferencias de privacidad, iniciar sesión, acceder, buscar o descubrir contenido, o completar formularios. Puedes configurar tu navegador para que bloquee o te avise sobre estas cookies, pero ciertas partes del sitio no funcionarán.",
    "Estas cookies nos permiten contar las visitas y las fuentes de tráfico para que podamos medir y mejorar el rendimiento de nuestro sitio. Nos ayudan a saber qué páginas son las más y las menos populares, y a ver la forma en que los visitantes se mueven por el sitio. Ten en cuenta que, aunque esta categoría esté configurada como inactiva, podemos continuar recopilando y utilizando datos a través de estas cookies con el único fin de ayudarnos a proporcionar el servicio.",
    "Estas cookies las podemos establecer a través de nuestro sitio, tanto nosotros como nuestros socios publicitarios. Se pueden utilizar para crear un perfil de tus intereses y mostrarte publicidad relevante en este y en otros sitios. Es posible que no almacenen información personal directamente, sino que se basen en la identificación exclusiva de tu navegador y dispositivo de Internet. Puedes optar por permitir estas cookies o darte de baja en cualquier momento.",
    "Se puede almacenar o acceder a cookies, identificadores de dispositivo u otra información en su dispositivo para las finalidades que se le presentan.",
    "Se puede determinar que diferentes dispositivos pertenecen a usted o a su hogar para una o más finalidades.",
    "Anuncios y contenido personalizados, medición de anuncios y del contenido, información sobre el público y desarrollo de productos",
    "Anuncios y contenido personalizados, medición de anuncios y del contenido, información sobre el público y desarrollo de productos",
    "Los anuncios se pueden mostrar en función del contenido que se esté visualizando, la aplicación que se esté utilizando, su localización aproximada o su tipo de dispositivo.",
    "Se puede elaborar un perfil sobre usted y sus intereses para mostrarle anuncios personalizados que sean pertinentes para usted.",
    "Se puede crear un perfil sobre usted y sus intereses para mostrarle contenido personalizado que le fuera pertinente.",
    "Se puede medir el rendimiento y eficacia de los anuncios que usted ve o con los que interactúa.",
    "Se puede medir el rendimiento y la eficacia del contenido que ve o con el que interactúa.",
    "Utilizar estudios de mercado a fin de generar información sobre el público",
    "La investigación de mercado puede utilizarse para obtener más información sobre el público que visita sitios webs/aplicaciones y visualiza los anuncios.",
    "Sus datos pueden utilizarse para mejorar los sistemas y/o el software existente, así como para desarrollar nuevos productos.",
    "Sus datos de localización geográfica precisa se pueden utilizar para una o más finalidades. Esto significa que su ubicación puede tener una precisión de varios metros.",
    "Su dispositivo puede identificarse basándose en un análisis de la combinación única de las características de su dispositivo.",
    "Sus datos pueden utilizarse para supervisar y evitar actividades fraudulentas, y para asegurar que los sistemas y procesos funcionen de forma correcta y segura.",
    "Su dispositivo puede recibir y enviar información que le permita ver e interactuar con anuncios y contenido.",
    "Los datos obtenidos de fuentes de datos off line pueden combinarse con su actividad on line para respaldar una o más finalidades.",
    "Recibir y utilizar para su identificación las características del dispositivo que    se envían automáticamente",
    "Su dispositivo puede distinguirse de otros dispositivos a partir de la información que envía automáticamente, como la dirección IP o el tipo de navegador."
]