[
    "36 feared trapped as under-construction tunnel collapses in Uttarakhand, rescue underway ",
    "Congress's Palvai Sravanthi resigns, joins KCR's party ahead of Telangana polls",
    "IND vs NED: On Diwali matchday, fiery India primed to continue spotless record",
    "Israeli drama 'Fauda' crew member killed on duty in Gaza, cast says 'heartbroken'",
    "'Gaza war machine in hands of America': Iranian President on Israel's bombing",
    "Israel says ready to evacuate babies from Gaza hospitals as fighting continues",
    "'Tiger 3' X Review: Fans call Salman Khan's film 'a decent watch'",
    "'Tiger 3' released on November 12, on the festival of Diwali. Starring Salman Khan, Katrina Kaif and Emraan Hashmi, the film is helmed by Maneesh Sharma. Upon its release, the film received mixed reviews on social media. ",
    "Prime Minister Narendra Modi wished \"wonderful health\" to the people in the country in his Diwali message. He celerates this year's Diwali with soldiers in Himachal's Lepcha.",
    "The man was riding a taxi when he suddenly claimed that his mobile phone had fallen out. When the taxi driver pulled over to the side, he got down and jumped into the sea from the Bandra Worli Sea Link. ",
    "The London Police made arrests after a \"significant number\" of far-right groups engaged in skirmishes near the Cenotaph war memorial, close to the Houses of Parliament and in Westminster.",
    "'Very painful': Kejriwal shares picture of Manish Sisodia hugging his ailing wife ",
    "Manish Sisodia, who is currently facing trial for an alleged liquor scam, was granted permission by the court to visit his ailing wife for a short duration on Saturday. ",
    "Congress denied Bharat Ratna to Ambedkar for decades: PM Modi at Hyderabad rally",
    "The Prime Minister, Narendra Modi, said that conferring Bharat Ratna to BR Ambedkar was possible only after the BJP-supported government was formed at the Centre.",
    "Watch: PM consoles Madiga leader as he gets emotional during Telangana rally",
    "Madiga Reservation Porata Samithi (MRPS) leader Manda Krishna Madiga got emotional on the stage in Hyderabad, where Prime Minister Narendra Modi arrived on Saturday to address a public rally. Manda Krishna Madiga shared the stage with PM Modi in Hyderabad's Secunderabad on Saturday. The Prime Minister was seen talking to the MRPS leader on the stage, where Madiga broke into tears. After that, the he consoled Madiga, holding his hands.",
    "Watch: Telangana woman climbs up tower at PM's rally, he says 'beta, neeche aao'",
    "The woman later agreed to move down after Prime Minister Narendra Modi assured her that he would address her issues.",
    "Rohit, Virat, Dravid dazzle as Indian team celebrates Diwali ahead of NED game",
    "World Cup 2023: Team India celebrated Diwali ahead of their final league-stage match of the tournament against the Netherlands. India stars dazzled in Indian attire in a fun-filled evening.",
    "As the festive season approaches, joy and celebration abound. However, it's crucial to embrace financial responsibility during these times. In this guide, we'll explore the importance of financial prudence, including budgeting wisely and establishing an emergency fund. We'll also introduce HDFC Life Smart Protect, a comprehensive life insurance plan that can provide the gift of financial security to your loved ones, ensuring their future remains bright. It's time to balance the joy of the holidays with a commitment to financial well-being.",
    "Watch: Congress workers attacked by swarm of bees during outreach campaign in MP",
    "Congress workers were engaged in a door-to-door outreach campaign when they were attacked by a swarm of bees in Madhya Pradesh.",
    "3 babies die as Gaza's largest hospital runs out of fuel amid Israel-Hamas war",
    "After the electricity to the hospital was cut off, doctors in the neonatal ward of the Al Shifa hospital in Gaza have resorted to carrying out artificial respiration by hand on the babies. ",
    "AR Rahman's rendition of Bengali poet Nazrul Islam's patriotic song draws flak",
    "The family members of the late Bengali poet Kazi Nazrul Islam said that music composer AR Rahman \"distorted\" the rhythm and tunes of the original song in his rendition.",
    "Bhartiya Rashtra Samithi (BRS) MLA Guvvala Balaraju was allegedly attacked by Congress candidate Vamsi Krishna and his followers in Telangana's Achampet constituency in the Nagarkurnool district. ",
    "World Cup 2023: Former India captain Sourav Ganguly has explained what makes India a formidable force in international cricket. Ganguly has argued that it is not just the IPL that has made India such a strong side.",
    "Mystery behind British couple's sudden death in Egypt resort solved after 5 years",
    "The couple – 69-year-old John Cooper and his wife, 63-year-old Susan -- were found critically ill in their hotel room, and had died soon after.",
    "World War III? | Nothing But The Truth, S2, Ep 13",
    "WC 2023: IND Vs NZ Semifinal A Redemption Chance For Rohit and Kohli | Sledging Room, Ep 83",
    "India-China to Russia-Ukraine: Looking At The Big Conflicts Facing The World| In Our Defence, Ep 82",
    "WC 23: Why Afghanistan Deserve Semis Berth More Than Pakistan, New Zealand | Sledging Room, Ep 82",
    "Israel-Hamas War: Will Iran, Lebanon Join the Conflict? | Geeta's World, Ep 67",
    "Do We Really Need To Stress About Pollution? | Health Wealth, Ep 15",
    "Ayodhya makes new world record by lighting over 21 lakh diyas during Deepotsav",
    "Diwali 2023: Kamal Haasan, Saira Banu and others wish love and light",
    "On Diwali, numerous celebrities, including Priyanka Chopra, Anushka Sharma, Karan Johar, Shahid Kapoor, Kamal Haasan, Jr NTR, and Karthi took to social media to extend their wishes. The stars wished their fans love, light, happiness, peace, and prosperity on this auspicious occasion.",
    "Salman Khan-Katrina Kaif's 'Tiger 3': Three highs and lows of the spy film",
    "'Tiger 3' is finally out in the theatres. As fans make plans to watch the Salman Khan and Katrina Kaif-starrer, check out this list of the three good and three not-so-good things about the film.",
    "Christopher Nolan's latest film 'Oppenheimer' had sparked controversy for intentionally omitting the atomic bombings of Hiroshima and Nagasaki. The director recently defended his decision, emphasising that the film is a subjective portrayal of J. Robert Oppenheimer's experience.",
    "'Tiger 3' X Review: Fans call Salman Khan's film 'a decent watch'",
    "'Tiger 3' released on November 12, on the festival of Diwali. Starring Salman Khan, Katrina Kaif and Emraan Hashmi, the film is helmed by Maneesh Sharma. Upon its release, the film received mixed reviews on social media. ",
    "Ayodhya makes new world record by lighting over 21 lakh diyas during Deepotsav",
    "Post-Diwali detox tips: Cleanse your system for a healthy reset | Health 360",
    "India Today asks for your consent to use your personal data to:",
    "Personalised ads and content, ad and content measurement, audience insights and product development",
    "Some vendors may process your personal data on the basis of legitimate interest, which you can object to by managing your options below. Look for a link at the bottom of this page or in our privacy policy where you can withdraw consent.",
    "You can choose how your personal data is used. Vendors want your permission to do the following:",
    "Cookies, device identifiers, or other information can be stored or accessed on your device for the purposes presented to you.",
    "Ads can be shown to you based on the content you’re viewing, the app you’re using, your approximate location, or your device type.",
    "A profile can be built about you and your interests to show you personalised ads that are relevant to you.",
    "Personalised ads can be shown to you based on a profile about you.",
    "A profile can be built about you and your interests to show you personalised content that is relevant to you.",
    "Personalised content can be shown to you based on a profile about you.",
    "The performance and effectiveness of ads that you see or interact with can be measured.",
    "The performance and effectiveness of content that you see or interact with can be measured.",
    "Market research can be used to learn more about the audiences who visit sites/apps and view ads.",
    "Your data can be used to improve existing systems and software, and to develop new products",
    "Your data can be used to monitor for and prevent fraudulent activity, and ensure systems and processes work properly and securely.",
    "Your device can receive and send information that allows you to see and interact with ads and content.",
    "Data from offline data sources can be combined with your online activity in support of one or more purposes",
    "Different devices can be determined as belonging to you or your household in support of one or more of purposes.",
    "Your device might be distinguished from other devices based on information it automatically sends, such as IP address or browser type.",
    "Your precise geolocation data can be used in support of one or more purposes. This means your location can be accurate to within several meters.",
    "Vendors can use your data to provide services. Declining a vendor can stop them from using the data you shared.",
    "Choosing this option you allow us and our partners to improve your site experience by serving personalised content in terms of your reading behaviour.",
    "Choosing this option, you allow us and our partners to serve content that may/may not be relevant to you"
]