[
    " 12 noviembre 2023 \n           ",
    " 07:19 \n           ",
    " CET \n           ",
    " Mi perfil \n            ",
    " Cerrar sesión \n            ",
    " Para seguir toda la actualidad desde Tarragona, únete al Diari \n          ",
    " Secciones \n          ",
    " Canales \n          ",
    " Directorio de empresas de Tarragona \n           ",
    " Hemeroteca \n           ",
    " Diari \n          ",
    " Comercial \n          ",
    " Nota Legal \n          ",
    "Pierde el móvil y llama al 112 diciendo que se ha quedado atrapada en las rocas del Miracle, en Tarragona",
    " Autor marcado para seguir \n                              ",
    "Normalidad en la autopista AP-2 tras el incendio de un coche",
    " Autor marcado para seguir \n                              ",
    "Fira de l’Oli DOP Siurana a Reus: «Tastem i fem un rànquing»",
    " Autor marcado para seguir \n                              ",
    " Autor marcado para seguir \n                              ",
    " Autor marcado para seguir \n                              ",
    "Pedro Sánchez pide al PP «cordura y mesura» y que acepte el resultado de las urnas",
    " Autor marcado para seguir \n                              ",
    "Els consellers nacionals de Junts donen suport al pacte amb el PSOE",
    " Autor marcado para seguir \n                              ",
    " Autor marcado para seguir \n                              ",
    "Josefa Rodríguez, presidenta de la AV Parc Riuclar, asegura que han echado de menos muchas acciones comprometidas. Foto: Ángel Ullate",
    "Josefa Rodríguez, presidenta de la AV Parc Riuclar, asegura que han echado de menos muchas acciones comprometidas. Foto: Ángel Ullate",
    "El primer mes de Pam a Pam en Tarragona no satisface a algunos vecinos",
    " Autor marcado para seguir \n                           ",
    "La iniciativa del gobierno municipal ha realizado ya más de 500 acciones y ha pasado por cuatro barrios donde destaca la disparidad de opiniones",
    "Casi 200 actuaciones en la primera semana del Pam a Pam en la zona de Ponent de Tarragona ",
    "El antes y el después del Raval de Santa Anna de Reus",
    " Autor marcado para seguir \n                           ",
    "Culmina la peatonalización y acaban dos años de obras. La prueba piloto del sistema de regulación del tráfico de vehículos en el centro pone el broche a los cambios físicos que se iniciaron en 2021",
    "Raphael canta victoria en Tarragona ante un público entregado a la causa",
    " Autor marcado para seguir \n                           ",
    " Incombustible. Con su concierto de anoche en Tarragona Raphael demostró que tiene cuerda para rato y que su genialidad está lejos de agotarse. Mientras él quiera y el público le responda como ayer su trabajo no tendrá fin \n                         ",
    " Autor marcado para seguir \n                           ",
    " Algunos usuarios del Port de Torredembarra cargan contra las nuevas condiciones de la prórroga de la concesión \n                         ",
    " Autor marcado para seguir \n                           ",
    " El tarraconense, director de Gerencia Urbanística del Port Vell, ha sido una de las personas clave para que Barcelona sea sede de la 37ª edición de esta prestigiosa competición de vela en 2024 \n                         ",
    " Autor marcado para seguir \n                           ",
    " Son las dos películas ganadoras del Premi Ciutat de Reus y la mención especial del Jurado de esta edición \n                         ",
    "La Fatarella recorda els brigadistes internacionals al Bosc de la Memòria",
    " Autor marcado para seguir \n                           ",
    " El municipi de la Terra Alta acull la segona trobada d’associacions de brigadistes, en el 85è aniversari del final de la Batalla de l’Ebre \n                         ",
    "Javier Luque - Javier Luque es jefe de comunicaciones digitales en el Instituto Internacional de la Prensa (IPI) en Viena y experto en desinformación y violencia online. También ha ejercido como consultor de la Organización para la Seguridad y Cooperación en Europa (OSCE). ",
    "Josep Ramon Correal - Periodista, exdirector del Diari de Tarragona ",
    " Te puede interesar \n                  ",
    "L’esdeveniment aplega 14 cooperatives del Baix Camp, Priorat, Ribera d’Ebre i Baix Penedès que muntaran una parada a la plaça Llibertat. L’esmorzar de demà serà un dels actes estrella",
    "El libro de la semana: «A mí el bordado me salvó»",
    " Estirar del hilo. A través de sus trabajos con la aguja conoceremos la historia personal de la Señorita Lylo \n                                  ",
    " Ana Rivera \n                                 ",
    " La previsió meteorològica al Camp de Tarragona i Terres de l’Ebre \n                             ",
    " Patrimonio. Jordi Rovira ya ha acondicionado como museo su espectacular colección de carros. Pero merece aún más visibilidad. En Tabacalera, por ejemplo \n                                  ",
    " El Pelacanyes \n                                 ",
    "La vella ‘Residencia y Hogar del Pensionista’ se’n va en orris",
    "Gent gran. El tancament del geriàtric del passeig Mata suprimirà un equipament públic que, obert el 1975, va marcar un abans i un després en l’atenció als jubilats",
    " Josep Cruset \n                                 ",
    "El coronel reusenc de la Força Aèria d’Israel, i altres curiositats",
    " Ritmo frenético. Eso le ha permitido consolidarse como una de las mejores sagas contemporáneas. El asesino a sueldo más querido de la cultura pop se explaya en 3 horas \n                                  ",
    " Eduard Castaño \n                                 ",
    "‘¡Shazam! La furia de los dioses’, un superhéroe venido a menos",
    " Eduard Boada \n                                 ",
    "\n            ",
    " Tarragona \n             ",
    " ${sectionlnk} \n             ",
    "Pierde el móvil y llama al 112 diciendo que se ha quedado atrapada en las rocas del Miracle, en Tarragona",
    "Los jóvenes de Tarragona deberían cobrar el doble para poder emanciparse",
    "El coste de acceso a una casa se ha disparado en la provincia el último año para la franja de 16 a 29 años. Necesitan destinar el 70% del sueldo para poder irse de casa",
    "Más de 4.000 familias de Tarragona están en espera para acceder a una VPO",
    "La falta de vivienda asequible es un factor más que dificulta dejar la casa de los padres. Apenas se construyen pisos públicos",
    "Aire! Títol de la pel·lícula documental que dona valor a la panderetera Maurizia Aldeiturriaga, dona que va revolucionar la música tradicional basca des de principis del segle XX",
    "TGN es la capital de provincia catalana que más subirá los impuestos el próximo año",
    "Mientras Barcelona ha tenido que congelar tributos, Lleida baja el IBI un 2% y Girona lo aumenta un 3,6% congelando el ICIO. Solo Sabadell incrementará más la presión fiscal",
    " Reus \n           ",
    "MaserGrup apuesta por la transformación digital, la sostenibilidad y el medioambiente",
    "El parón por las huelgas, finalizadas este verano en los juzgados de Reus, aún se gestiona",
    "Fira de l’Oli DOP Siurana a Reus: «Tastem i fem un rànquing»",
    "L’esmorzar, un dels actes més exitosos i que aquest 2023 té un plus solidari, va exhaurir les 2.000 racions preparades ",
    " Costa \n           ",
    " Camp \n           ",
    "Normalidad en la autopista AP-2 tras el incendio de un coche",
    " Autor marcado para seguir \n                 ",
    "El turismo se ha incendiado a la altura de Montblanc y corta un carril a la circulación",
    "La remodelació de la depuradora de Valls costarà 1,6 milions d’euros",
    " Autor marcado para seguir \n                 ",
    "El consistori ha tret a licitació la primera fase del projecte, en què es farà una actualització dels equips actuals, que daten de l’any 2000",
    " Autor marcado para seguir \n                 ",
    " El dia 11 i 12 de novembre es faran diverses xerrades i activitats per parlar del producte autòcton del municipi i saber com es crea \n               ",
    " Autor marcado para seguir \n                 ",
    "L’estació depuradora d’aigües residuals, situada al barranc del Tossal Gros, disposaria de 42 panells solars a l’entrada de la parcel·la",
    " Autor marcado para seguir \n                 ",
    "Un trabajador quedó atrapado esta madrugada en una máquina inyectadora que estaba reparando de la empresa Mahle",
    " Autor marcado para seguir \n                 ",
    " Ja s’ha fet una excavació arqueològica, on han trobat una sitja, entre altres coses, i ara han començat diverses tasques de consolidació \n               ",
    " Ebre \n           ",
    "Territori i ruralitat a debat amb el festival Terra Roja de la Terra Alta",
    " Durant el cap de setmana es programen activitats d’educació ambiental, espais de reflexió i propostes culturals \n               ",
    "Localizados dos talleres ilegales de reparación de vehículos en Tortosa y Riudoms",
    " Cat/ Es/ Món \n           ",
    "Alertan de una campaña de suplantación a Correos que roba información bancaria",
    " Por medio de correos electrónicos y SMS fraudulentos, los ciberdelincuentes obtienen información tanto bancaria como personal \n               ",
    "Pedro Sánchez pide al PP «cordura y mesura» y que acepte el resultado de las urnas",
    " Deportes \n           ",
    "El SPiSP se impone con claridad en el derbi al Roquetes",
    " Autor marcado para seguir \n                 ",
    " Los tarraconenses sumaron su sexta victoria seguida y se mantienen como líderes invictos de la categoría \n               ",
    " Autor marcado para seguir \n                 ",
    " El Mirandela portugués venció por 1-3 en la ida de los 1/16 de final \n               ",
    "El Palau d’Esports vuelve para recibir el derbi entre Reus y Calafell",
    " Autor marcado para seguir \n                 ",
    " Ambos equipos llegan en dinámicas diferentes al enfrentamiento, una semana después del último \n               ",
    " Autor marcado para seguir \n                 ",
    " Autor marcado para seguir \n                 ",
    " Autor marcado para seguir \n                 ",
    " Multimedia \n                  ",
    "Kilian García y Argentina Oria de Rueda brillan en la Media Maratón de Tarragona",
    "Fotogalería: Tarragona se tiñe de rosa en la 8ª edición de la Women Race",
    "La Mostra de bestiari escolar i infantil de Santa Úrsula 2023",
    "Kilian García y Argentina Oria de Rueda brillan en la Media Maratón de Tarragona",
    " Economía \n           ",
    " Los ricos encuentran vías de escape para reducir su pago en el impuesto a las fortunas",
    " Utilizan donaciones o separación de bienes para reducir el patrimonio mientras los no residentes se llevan los activos \n               ",
    " Cultura \n           ",
    " El mítico grupo actúa esta tarde a las 20.30 horas en la sala Zero \n               ",
    "Daniel G. Andújar reivindica el arte como resistencia frente al poder y una voz de libertad",
    " Vida Social \n                  ",
    "Els infants de l’escola Enric Grau visiten l’oficina de Correos de Flix",
    "La Guardia Civil recibe a una amplia delegación de la Fiscalía de Tarragona",
    "Prop de 130 nens i les seves famílies participen a la jornada de portes obertes dels laboratoris de recerca biomèdica de l’IISPV, a l’Hospital Sant Joan de Reus",
    " 1. \n                   ",
    " Autor marcado para seguir \n                   ",
    " 2. \n                   ",
    "El antes y el después del Raval de Santa Anna de Reus",
    " Autor marcado para seguir \n                   ",
    " 3. \n                   ",
    "Raphael canta victoria en Tarragona ante un público entregado a la causa",
    " Autor marcado para seguir \n                   ",
    " 4. \n                   ",
    " Autor marcado para seguir \n                   ",
    " 5. \n                   ",
    " Autor marcado para seguir \n                   ",
    " 6. \n                   ",
    "El primer mes de Pam a Pam en Tarragona no satisface a algunos vecinos",
    " Autor marcado para seguir \n                   ",
    " 7. \n                   ",
    "La Fatarella recorda els brigadistes internacionals al Bosc de la Memòria",
    " Autor marcado para seguir \n                   ",
    " 8. \n                   ",
    " Autor marcado para seguir \n                   ",
    " 9. \n                   ",
    "El SPiSP se impone con claridad en el derbi al Roquetes",
    " Autor marcado para seguir \n                   ",
    " 10. \n                   ",
    " Autor marcado para seguir \n                   ",
    "\n         1.\n        ",
    "Pierde el móvil y llama al 112 diciendo que se ha quedado atrapada en las rocas del Miracle, en Tarragona",
    "\n         Autor marcado para seguir\n        ",
    "\n         2.\n        ",
    "Alertan de una campaña de suplantación a Correos que roba información bancaria",
    "\n         Autor marcado para seguir\n        ",
    "\n         3.\n        ",
    "\n         Autor marcado para seguir\n        ",
    "\n         4.\n        ",
    "Normalidad en la autopista AP-2 tras el incendio de un coche",
    "\n         Autor marcado para seguir\n        ",
    "\n         5.\n        ",
    "Fira de l’Oli DOP Siurana a Reus: «Tastem i fem un rànquing»",
    "\n         Autor marcado para seguir\n        ",
    "\n         6.\n        ",
    "\n         Autor marcado para seguir\n        ",
    "\n         7.\n        ",
    "MaserGrup apuesta por la transformación digital, la sostenibilidad y el medioambiente",
    "\n         Autor marcado para seguir\n        ",
    "\n         8.\n        ",
    "Más de 4.000 familias de Tarragona están en espera para acceder a una VPO",
    "\n         Autor marcado para seguir\n        ",
    "\n         9.\n        ",
    "El parón por las huelgas, finalizadas este verano en los juzgados de Reus, aún se gestiona",
    "\n         Autor marcado para seguir\n        ",
    "\n         10.\n        ",
    "\n         Autor marcado para seguir\n        "
]