[
    "Elecciones 2023: la campaña del miedo contra Javier Milei se mete en los clubes de fútbol",
    " Sergio Massa buscará mostrar propuestas y apuntar a la “inestabilidad” de Javier Milei",
    "El ministro practicó el viernes y el sábado e insistirá en la idea del gobierno de unidad.Preparó respuestas para la economía y el escándalo de espionaje que involucra a dirigentes oficialistas.",
    "La campaña del miedo llegó al fútbol: los clubes criticaron a Milei por pedido de Chiqui Tapia",
    "Previo al debate, las encuestas para el balotaje: escenario parejo y leve ventaja para Milei",
    "Javier Milei saldrá fuerte con la economía y apuntará a la idea del “cambio total”",
    "Milei desconfía, Macri salió del placar;Massa, entre el miedo y la autoconfianza",
    "Murió el jefe de producción de la exitosa serie Fauda en un combate en Gaza",
    "Taylor Swift tuvo su revancha y dio otro show inolvidable en un River colmado",
    "Mueren seis turistas que iban de excursión a la Ruta de los Siete Lagos: su combi chocó de frente con un camión ",
    "La sorpresa y la primera reacción del español Maffeo que fue llamado por Scaloni",
    "Central se lo dio vuelta a un flojo River y Boca complica su llegada a la Libertadores",
    " Huracán respira y sigue en Primera, y Vélez no puede escapar de la zona roja",
    "Jaime Bayly contó el detrás de escena de la entrevista a Milei y sorprendió con sus revelaciones",
    "Desconectan a Indi Gregor, la beba inglesa que Italia había nacionalizado para evitarlo",
    "Elecciones en Boca: se bajó el candidato que impulsaba el proyecto de la Nueva Bombonera en la Isla Demarchi",
    "Mauricio Macri chicaneó a Gerardo Morales con Milagro Sala y el gobernador jujeño lo cruzó: \"Tenés que estar muy enfermo\"",
    "Incendio en una comisaría de Palermo: un interno prendió fuego un colchón y debieron hospitalizar al menos a cinco personas",
    "Balearon al hijo de 14 años de un dirigente de Vélez en un intento de robo en Tapiales",
    "Así quedó la tabla anual para el descenso: Huracán respira y sigue en Primera y Vélez no puede escapar de la zona roja\n",
    "El adiós a José Sand, el goleador inoxidable que desafió al tiempo y cambió para siempre la historia de Lanús",
    "Macri, Rajoy, Piñera, Fox y otros expresidentes expresaron su apoyo a la candidatura de Javier Milei ",
    "Un futbolista ghanés desoyó a los médicos y murió de un paro cardíaco en pleno partido",
    "Espionaje ilegal: la estructura al servicio del poder político financiada por el Estado",
    "No sólo de cajas gordas vive La Cámpora, ahora se ve que se dedica a guerras sucias ",
    "La súper inflación y el zafarrancho con los precios de la actual versión del gobierno kirchnerista",
    "Cómo desarmar el cepo y la bomba del dólar: ¿un nuevo episodio si Milei es Presidente?",
    "Tras los pasos de Bob Dylan en un sótano de Nueva York",
    "Suman un tema nuevo al debate presidencial previo al balotaje: a quién beneficia",
    "Macri, Rajoy, Piñera, Fox y otros expresidentes se expresaron a favor de la candidatura de Milei ",
    "El jefe de las Fuerzas Armadas rechazó acusaciones de exmilitares contra Rossi",
    " El apoyo de Calamaro a Milei: “El cambio tiene sentido y resulta en una opción deseada”",
    "Polémica ambiental: el buque que prepara cañones de aire comprimido para “bombardear” el mar en busca de petróleo",
    "La Justicia le dio luz verde a la exploración. A 300 kilómetros de la costa, se prepara la incursión submarina. Fuertes indicios geológicos indican que hallarán petróleo.",
    "El BGP Prospector está en la zona desde principios de octubre.",
    "Cómo Tailhade coordinó su operación contra la Corte en base a los “partes” del agente inorgánico",
    "Lanús y un insólito instante de descontrol ante Racing: los dos centrales se fueron expulsados en la misma jugada",
    "Jubilados: quiénes cobrarán el bono de $ 55.000 en diciembre y qué pasará con el aguinaldo",
    "Descarriló el histórico tren La Trochita y cuatro turistas estadounidenses resultaron heridos",
    "El Mono Gatica, una tragedia argentina en el ring, la política y la vida",
    "Restaurantes y bares donde comer las mejores picadas con fiambres y quesos de gran calidad",
    "Opiniones divididas y quejas por obradores del soterramiento en el barrio más pegado a las vías",
    "Francisco destituyó a un obispo conservador estadounidense muy crítico de su papado",
    "Julieta Zylberberg, con una panza de 8 meses, estrena filme sobre una mujer que no puede tener hijos",
    "¿Cómo transmitir el pasado? Con mi hija vivimos en EE.UU. y ella pregunta sobre mis abuelas",
    "La historia de la cúpula sin nombre: está en pleno centro, tiene casi 100 años y “compite” con otras joyas de la Ciudad",
    "iPhone y Xiaomi suben, Samsung, en suspenso: cinco marcas que pierden terreno y cinco que eligen los usuarios",
    "SIC es el campeón del Top 12 de la URBA: aprovechó la última oportunidad y consiguió el título ",
    "Racing aprovechó toda la ingenuidad de Lanús y amargó la despedida de Pepe Sand",
    "Argentina no pudo contra la dura Senegal y el sueño del Sub 17 comenzó con derrota",
    "Mbappé metió un triplete, pero Luis Enrique lo criticó: “No estoy contento con él”",
    "Hinchas de Coritiba y Cruzeiro invadieron la cancha y se cruzaron en una batalla campal",
    "Dólares para el gobierno que gane: estiman que las exportaciones del complejo sojero aumentarán 125% en 2024",
    "Se busca ministro: Massa sigue haciendo ofertas y Javier Milei empieza a pensar en el 20N",
    "El blue volvió a subir en el cierre de la semana y otra vez hubo allanamientos en la City",
    "Economía del conocimiento: se enfría una usina de dólares clave por el retraso cambiario",
    "Crisis en alquileres: hay barrios donde no se ofrece ningún departamento",
    "Cómo se cuenta el voto en blanco en el balotaje 2023",
    "Debate presidencial: cómo y dónde ver en vivo el cruce entre Massa y Milei",
    "Cómo será el debate presidencial rumbo al balotaje: formato y reglas",
    "Taylor Swift sorprendió con su novio en un restaurante y recibió una ovación",
    "Wanda Nara le preguntó a Icardi por su nueva canción y su respuesta la sorprendió",
    "El incómodo momento que vivió Pampita al mostrar las búsquedas de su teléfono",
    "Paulo Dybala contó cómo planeó la propuesta de casamiento que le hizo a Oriana Sabatini",
    "Jorge Lanata se sumó a las críticas de “PH: Podemos hablar” y fue contundente",
    "Coty Romero reveló detalles del beso con Marcos Ginocchio y lo mandó al frente: “No fui la única”",
    "Festival Carne! 2023: los mejores cortes para comer a la parrilla este fin de semana al aire libre",
    "Frutillas, historia y otras buenas razones para una escapada a Florencio Varela",
    "Nueva Toyota Hilux SRX: cuáles son las mejoras que trae la camioneta más vendida",
    "Llega la Semana de la cocina italiana: el programa de actividades",
    "Cómo es el nuevo hotel cápsula del aeropuerto de Ezeiza ",
    "Choques entre aviones en los aeropuertos de Estados Unidos: algo no está funcionando en la aviación comercial",
    "Aviones de United y Delta en el aeropuerto de Arlington. Foto: Bloomberg",
    "Adoptaron a una niña, pero era una mujer de 22 años con enanismo: la historia de Natalia Grace",
    "Comió un pulpo “vivo” y murió: el insólito detalle que le costó la vida",
    "La impresionante dieta de Jason Statham para lograr una figura atlética         ",
    "El animal marino que es capaz de regenerar todos sus órganos",
    "El Mundo en Fotos: las mejores imágenes de la actualidad argentina y del mundo",
    "1 de 9 / Bailarines de la Compañía de Tango de la Universidad Nacional de las Artes bailando tango durante una intervención performática en uno de las salas del Centro Cultural Borges, en la ciudad de Buenos Aires. Foto: Xinhua/Martín Zabala",
    "Cómo es por dentro Don Julio, la mejor parrilla del mundo",
    "Conocé el Museo José Hernández: la antigua estancia donde vivió el autor del Martín Fierro",
    "Llega la noche de las heladerías con increíbles ofertas y dos nuevos sabores",
    "LABITCONF 2023: llega la mayor conferencia cripto a Buenos Aires   ",
    "40 años de democracia: los cuatro hechos que te cambiaron la vida",
    "“Hijos de la democracia”: historias de los que nacieron el mismo día que asumió Alfonsín",
    "Dos millones de entradas vendidas: por qué hay un boom de recitales pese a la crisis",
    "Israel y Hamas casi llegan a un acuerdo para liberar hasta 50 rehenes",
    "Cómo el aborto levantó a los demócratas y más conclusiones de las elecciones del martes",
    "Investigan las denuncias de abuso sexual y acoso en una base antártica",
    "Como cosechera crió sola a sus seis hijos y va por el sueño propio",
    "“Juanita habla”: la obra que le dio voz a la histórica ayudante de Petrona C. de Gandulfo",
    "El terreno baldío de seis hectáreas que se convirtió en el Parque del Fútbol",
    "Le dio refugio y alimento a más de 500 pájaros rescatados en su casa ",
    "Abren un parque de cuatro hectáreas y lo declaran patrimonio forestal",
    "Apología del agua: un hotel boutique y spa de lujo en Córdoba capital",
    "Murió el jefe de producción de la serie Fauda en un combate en Gaza: \"Estamos devastados\"",
    "Jaime Bayly contó el detrás de escena de la entrevista a Javier Milei y sorprendió con algunas revelaciones",
    "Milei desconfía, Macri salió del placar;\nMassa, entre el miedo y la autoconfianza",
    "Murió el futbolista ghanés Raphael Dwamena en pleno partido: tenía 28 años, sufría del corazón y desoyó a los médicos",
    "Propietario Arte Gráfico Editorial Argentino Sociedad Anónima © 1996-2023 Clarín.com - Clarín Digital - Todos los derechos reservados.",
    "Clarin solicita tu consentimiento para usar tus datos personales con estos objetivos:",
    "Anuncios y contenido personalizados, medición de anuncios y del contenido, información sobre el público y desarrollo de productos",
    "Es posible que algunos proveedores traten tus datos personales en virtud de un interés legítimo, algo a lo que puedes oponerte gestionando tus opciones a continuación. Busca un enlace al final de esta página o en nuestra política de privacidad para revocar el consentimiento.",
    "Puedes elegir el modo en que se utilizan tus datos personales. Los proveedores solicitan tu permiso para hacer lo siguiente:",
    "Se puede almacenar o acceder a cookies, identificadores de dispositivo u otra información en su dispositivo para las finalidades que se le presentan.",
    "Los anuncios se pueden mostrar en función del contenido que se esté visualizando, la aplicación que se esté utilizando, su localización aproximada o su tipo de dispositivo.",
    "Se puede elaborar un perfil sobre usted y sus intereses para mostrarle anuncios personalizados que sean pertinentes para usted.",
    "Se puede crear un perfil sobre usted y sus intereses para mostrarle contenido personalizado que le fuera pertinente.",
    "Se puede medir el rendimiento y eficacia de los anuncios que usted ve o con los que interactúa.",
    "Se puede medir el rendimiento y la eficacia del contenido que ve o con el que interactúa.",
    "Utilizar estudios de mercado a fin de generar información sobre el público",
    "La investigación de mercado puede utilizarse para obtener más información sobre el público que visita sitios webs/aplicaciones y visualiza los anuncios.",
    "Sus datos pueden utilizarse para mejorar los sistemas y/o el software existente, así como para desarrollar nuevos productos.",
    "Sus datos pueden utilizarse para supervisar y evitar actividades fraudulentas, y para asegurar que los sistemas y procesos funcionen de forma correcta y segura.",
    "Su dispositivo puede recibir y enviar información que le permita ver e interactuar con anuncios y contenido.",
    "Los datos obtenidos de fuentes de datos off line pueden combinarse con su actividad on line para respaldar una o más finalidades.",
    "Se puede determinar que diferentes dispositivos pertenecen a usted o a su hogar para una o más finalidades.",
    "Recibir y utilizar para su identificación las características del dispositivo que    se envían automáticamente",
    "Su dispositivo puede distinguirse de otros dispositivos a partir de la información que envía automáticamente, como la dirección IP o el tipo de navegador.",
    "Sus datos de localización geográfica precisa se pueden utilizar para una o más finalidades. Esto significa que su ubicación puede tener una precisión de varios metros.",
    "Los proveedores pueden utilizar tus datos para ofrecerte servicios. Si rechazas a un proveedor, no podrá seguir utilizando los datos que hayas compartido con él.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. "
]