[
    "India vs Netherlands in Bengaluru today: Is car parking available? Police issue advisory. Check details",
    "Israel offers to evacuate babies from main Gaza hospital amid war",
    "Al-Qassam Fighters Kill Five More Israeli Soldiers In Gaza Fighting | 'Hamas Not In Control Of...'",
    "Lal Salaam teaser: Rajinikanth makes a scene-stealing cameo as Moideen Bhai. Watch",
    "Several labourers feared being trapped after an under-construction tunnel collapsed in Uttarakhand's Uttarkashi.",
    "PM Modi reaches Himachal Pradesh's Lepcha to celebrate Diwali with soldiers",
    "PM Modi on Sunday morning reached Lepcha in Himachal Pradesh to celebrate Diwali with soldiers.",
    "Diwali 2023: How PM Modi has celebrated the festival with soldiers since 2014",
    "Since 2014, PM Narendra Modi has been visiting military facilities to celebrate Diwali. This year, Modi visited Lepcha in Himachal Pradesh.",
    "India embarks on a reverse exploration of Europe to learn unknown history",
    "17th century Dutch manuscripts lying untouched in a Hague archive could rewrite the medieval history of Kerala.",
    "Rishi Sunak furious over violence during pro-Palestine rally in UK: ‘Thugs…’",
    "Tensions were running high in London as more than 300,000 people joined the pro-Palestine rally on the Armistice Day observed on Saturday.",
    "India vs Netherlands Live Score, World Cup: Diwali fireworks in store for IND",
    "India vs Netherlands Live Score, Cricket World Cup 2023: Follow all latest updates and scorecard of the IND vs NED WC from Bengaluru's M Chinnaswamy Stadium.",
    "Tiger 3 movie review: The highlight of this Salman Khan film is still watching him with Shah Rukh Khan's agent Pathaan.",
    "'Can't make Babar a scapegoat. Players don't even know...': Wasim Akram",
    "The loss, leading to a forgettable World Cup show saw Babar Azam immediately becoming the cynosure as fans on social media and experts criticised his captaincy.",
    " Tiger 3 review and release live updates: Fans share videos of cameos",
    "Tiger 3 movie review and release live updates: Salman Khan and Katrina Kaif bring a power packed action film, a third in the Tiger franchise.",
    "Lal Salaam teaser: Rajinikanth makes a scene-stealing cameo as Moideen Bhai",
    "Lal Salaam teaser: Directed by Aishwarya Rajinikanth, the sports drama stars Rajinikanth in an extended cameo.",
    "'Rohit takes no nonsense': Shastri on IND's ‘best bowling attack in 50 years’",
    "Shastri credited the \"outstanding captaincy\" of Rohit Sharma behind the stellar show from the Indian bowlers in this World Cup",
    "Ganguly's striking 'IPL' remark in comparing India, Pakistan's World Cup run",
    "India and Pakistan have incurred contrasting journeys at the World Cup. And the legendary Sourav Ganguly explains it why",
    "India embarks on a reverse exploration of Europe to learn unknown history",
    "17th century Dutch manuscripts lying untouched in a Hague archive could rewrite the medieval history of Kerala.",
    " India vs Netherlands Live Score, World Cup: Diwali fireworks in store for IND",
    "India vs Netherlands Live Score, Cricket World Cup 2023: Follow all latest updates and scorecard of the IND vs NED WC from Bengaluru's M Chinnaswamy Stadium.",
    "Vaughan's fresh ‘Kohli’ salvo at Hafeez after Pakistan knocked out of 2023 WC",
    "Pakistan were knocked out of the 2023 World Cup after they faced a 93-run loss to England in their final group match.",
    "‘Babar has spoken to teammates. Most of them…’: Pakistan's captaincy in doubt",
    "If reports are to be believed then the Pakistan players are not ready to let Babar resign as captain despite the World Cup debacle.",
    "India's Predicted XI vs NED, World Cup: Focus on jaded Gill; will Ashwin play?",
    "India face Netherlands in their penultimate 2023 World Cup league stage fixture, in Bengaluru on Sunday. Here is India's predicted XI.",
    "Nicholls was reported by umpires after a domestic first class match last week between his Canterbury province and Auckland.",
    " Bihar clears bill to raise caste quota from 50% to 65%",
    "The proposal, however, may well end up before the courts since it breaches the 50% cap fixed by the Supreme Court in the 1992 Indra Sawhney case.",
    "What explains Bihar’s poverty? The answer to this question is not as simple as it sounds. Here are six charts which try to explain this",
    "The Bihar socio-economic data will sharpen the existing contestation for political power and material resources within the OBC and EBC communities.",
    "Number Theory: What Bihar caste census data does not tell us",
    "Without taking away anything from the importance of the data which has been released, here are some aspects which have been left unaddressed",
    "An increase or decrease in reservations can only alter the social distribution of these jobs in the state.",
    "Caste survey and quota hike: Bihar starts political churn ahead of 2024 polls",
    "Experts weigh in on how the caste census data shared by Nitish Kumar can have an impact at a national level",
    "On Tuesday, the detailed results of the state's milestone and controversial caste survey were made public by CM Nitish Kumar.",
    "The Bihar CM announced plans to increase reservation to 75% after a landmark caste survey revealed the economic disparities among different communities. ",
    "‘36.76% of households in Bihar have concrete houses with two or more rooms’",
    "36.76% of households in Bihar have concrete houses (2+ rooms), 22.37% have concrete houses (1 room), 26.54% have tin shed houses, and 14.09% live in huts. Only 0.24% are homeless.",
    "Here are four charts which give a summary of what the report says about Bihar’s socio-economic landscape",
    " Sushmita Sen recycles her Koffee With Karan saree for Diwali party",
    "Sushmita Sen's daughter Renee Sen sported a new look and was twinning with her mom in a saree.",
    "Lal Salaam teaser: Rajinikanth makes a scene-stealing cameo as Moideen Bhai",
    "Lal Salaam teaser: Directed by Aishwarya Rajinikanth, the sports drama stars Rajinikanth in an extended cameo.",
    "Tiger 3 movie review: The highlight of this Salman Khan film is still watching him with Shah Rukh Khan's agent Pathaan.",
    "Tiger 3 review and release live updates: Fans share videos of cameos",
    "Tiger 3 movie review and release live updates: Salman Khan and Katrina Kaif bring a power packed action film, a third in the Tiger franchise.",
    "Kajol celebrates 30 years of Baazigar, meeting Shah Rukh Khan for first time",
    "Kajol said even today, every song and dialogue from Baazigar brings a huge smile to her face. The film also stars Shah Rukh Khan and Shilpa Shetty.",
    " Indian cricketers celebrate Diwali ahead of Netherlands showdown in Bengaluru",
    "India will take on Netherlands today at M Chinnaswamy Stadium on November 12. Ahead of the match, the Men in Blue celebrated Diwali at team hotel in Bengaluru. ",
    "Malamute teaches pet dad how to ‘speak dog’ in hilarious video",
    "“It seems that Hugo has no patience for this student,” joked an Instagram user while reacting to a funny video of a Malamute and his pet dad.",
    "“Ma’am, you give me so much inspiration,” wrote an Instagram user while reacting to a dance video.",
    "Anand Mahindra shared a video of a customised car for wheelchair-bound drivers. He added that it is a “super smart and super useful design\".",
    "Michael Vaughan reveals why he loves Mumbai with this interesting video",
    "“Your love for India is unmatchable,” wrote an X user while reacting to Michael Vaughan's post on Mumbai.",
    "Uttarkashi road tunnel collapse live updates: After an under-construction tunnel collapsed in Uttarkashi, there is a fear that several laborers may be trapped. ",
    "Uttarkashi road tunnel collapse live updates: Rescue operations underway after an under-construction tunnel collapsed in Uttarkashi, Uttarakhand earlier today",
    "Uttarkashi road tunnel collapse live updates | ‘I have been in contact with the officials from the time I got to know about the incident...NDRF and SDRF are at the spot. We pray to god for the safe return of everybody’: Uttarakhand CM Pushkar Dhami",
    "Several labourers feared being trapped after an under-construction tunnel collapsed in Uttarakhand's Uttarkashi.",
    "Diwali 2023: How PM Modi has celebrated the festival with soldiers since 2014",
    "Since 2014, PM Narendra Modi has been visiting military facilities to celebrate Diwali. This year, Modi visited Lepcha in Himachal Pradesh.",
    "PM Modi reaches Himachal Pradesh's Lepcha to celebrate Diwali with soldiers",
    "PM Modi on Sunday morning reached Lepcha in Himachal Pradesh to celebrate Diwali with soldiers.",
    "Diwali 2023: PM Modi, Kharge, Yogi Adityanath greet people. What they said",
    "On Diwali 2023, Congress leader Rahul Gandhi said, “Let the darkness of lies, injustice and hatred disappear.\"",
    "The long-term consequences of blows to the head have long been a hot issue in football",
    "India embarks on a reverse exploration of Europe to learn unknown history",
    "17th century Dutch manuscripts lying untouched in a Hague archive could rewrite the medieval history of Kerala.",
    "From celebrating the wins to scheduling quality time together, here are a few ways by which consistency shows up in a relationship.",
    "From crying more to understanding the existence of multiple realities, here are a few ways we respond when we start to heal.",
    "Functional freeze is the body's response to chronic stress. Here are a few ways in which you can get out of it.",
    " PM Modi in Himachal's Lepcha to celebrate Diwali with soldiers - See Pics ",
    " Diwali, Bhai Dooj 2023: Top 5 things you must do to enjoy the festive season ",
    " Aerial marvels of Ayodhya's 'Deepotsav' transcend two-eyed imagination. See pics ",
    " Photos| Ayodhya celebrates ‘Deepotsav’, temple city illuminated by 22 lakh diyas ",
    " Madhuri Dixit to Sara Ali Khan, here's how B-Town celebs are celebrating Diwali ",
    " HSSC Haryana Group D CET Answer Key 2023 Live: Updates on Group D CET Answer key",
    "HSSC Haryana Group D CET Answer Key 2023 Live Updates: The exam took place on October 21 and 22 and answer keys are expected next on hssc.gov.in.",
    "BPSC 69th CCE Result 2023 Live: How to check Integrated CCE Prelims result",
    "BPSC 69th Prelims Result 2023 Live Updates: Check latest updates on Bihar 69th Prelims exam results on bpsc.bih.nic.in.",
    "UPSSSC PET Answer Key 2023 Highlights: Answer key out on upsssc.gov.in",
    "UPSSSC PET 2023 Answer Key Highlights: UP PET 2023 answer key released at upsssc.gov.in.",
    "HSSC group D CET answer key objection window closes tomorrow, results next",
    "HSSC group D CET 2023: The answer key was issued on November 10 on hssc.gov.in.",
    "Janhvi Kapoor stuns at Diwali Party in purple Arpita Mehta saree. It costs  ₹95k",
    "Motorola razr 40 (Vanilla Cream, 8GB RAM, 256GB Storage) | External AMOLED Display | 6.9\" AMOLED 144Hz Display | 64MP Main Camera | Android 13",
    "Motorola razr 40 (Sage Green, 8GB RAM, 256GB Storage) | External AMOLED Display | 6.9\" AMOLED 144Hz Display | 64MP Main Camera | Android 13",
    "Motorola razr 40 (Summer Lilac, 8GB RAM, 256GB Storage) | External AMOLED Display | 6.9\" AMOLED 144Hz Display | 64MP Main Camera | Android 13",
    "Motorola razr 40 Ultra (Viva Magenta, 8GB RAM, 256GB Storage) | 3.6\" External AMOLED Display | 6.9\" AMOLED 165Hz Display | 32MP Selfie Camera |30W TurboPower Charging | Android 13",
    "Hezbollah Uses Iranian Ababil 2 Drones; Drops Bombs On Israeli Troops Near Lebanon Border | Watch",
    "'Isolated' Zelensky Puts On A Brave Face; Says 'Will Fight Russia Without U.S.'",
    "Musk Hammers Israel, Claims IDF's Killings Lead To Birth Of New Hamas Members",
    "‘Too Many Palestinians Killed’: U.S. Rails At Israel For Gaza Onslaught",
    "Dog waiting for 7 years to get adopted picks her pet mom",
    "India vs Netherlands in Bengaluru today: Is car parking available? Police issue advisory. Check details",
    "Israel offers to evacuate babies from main Gaza hospital amid war",
    "Al-Qassam Fighters Kill Five More Israeli Soldiers In Gaza Fighting | 'Hamas Not In Control Of...'",
    "Lal Salaam teaser: Rajinikanth makes a scene-stealing cameo as Moideen Bhai. Watch",
    "'If you play more T20s, you'll remain mediocre': Ganguly's striking 'IPL' remark in comparing India, Pakistan's WC run",
    "Tiger 3 movie review: Salman Khan's stardom goes underutilised in inconsistent but entertaining actioner",
    "We want collective leadership: Eshwarappa on the new Karnataka BJP chief",
    "Virat Kohli, Rohit Sharma, Mohammed Siraj and more celebrate Diwali ahead of India vs Netherlands match in Bengaluru",
    "Uttarkashi road tunnel collapse live updates: Nearly 40 people trapped as under-construction tunnel collapses"
]