[
    "Junts assegura que ha “fixat unes bases sòlides” pel retorn de Puigdemont",
    "El CGPJ denuncia l’amnistia a Europa en considerar-la “un atac a l’estat de dret”",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "Òmnium Cultural adquireix els baixos de la seva seu a Barcelona, i hi crea un espai dedicat al pensament i a l’acció independentista",
    "Ho finança amb aportacions retornables que es poden activar fins al 21 de novembre",
    "\n                            \n                        ",
    "\n        12 novembre     ",
    "\n                            \n                        ",
    "\n        12 novembre     ",
    "Israel redueix de 1.400 a 1.200 els morts en l’atac de Hamàs del 7 d’octubre",
    "\n        11 novembre     ",
    "Israel redueix de 1.400 a 1.200 els morts en l’atac de Hamàs del 7 d’octubre",
    "Creix el nombre de famílies que advoquen per endarrerir la compra del primer dispositiu",
    "Educació inicia un procés participatiu previ a establir un criteri perquè els centres en regulin l’ús",
    "\n                            \n                        ",
    "\n        12 novembre     ",
    "La cultura del treball japonesa, basada en la pertinença a un grup i l’harmonia, suposa un obstacle per a la productivitat empresarial malgrat les moltes hores d’activitat",
    "A l’hora de plegar, sovintegen les trobades amb els companys de feina per confraternitzar i beure alcohol, fet que perjudica tant els treballadors com les empreses",
    "\n                            \n                        ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n                  \n              ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "Aliança per distribuir peix i marisc a tot el país, amb una cartera de 9.000 clients",
    "\n        12 novembre     ",
    "Aliança per distribuir peix i marisc a tot el país, amb una cartera de 9.000 clients",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "121 detinguts i 500 terabytes de contingut decomissat, en una macrooperació contra la pornografia infantil",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "Kíiv repel·leix un atac rus amb un míssil, el primer en 52 dies",
    "\n        11 novembre     ",
    "Kíiv repel·leix un atac rus amb un míssil, el primer en 52 dies",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "\n\t                    \n\t               \t\t",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "Lagarde descarta abaixar els tipus d’interès en els propers dos trimestres",
    "\n        10 novembre     ",
    "Lagarde descarta abaixar els tipus d’interès en els propers dos trimestres",
    "\n            \n        ",
    "Macron demana a Israel que aturi els bombardejos contra civils a Gaza",
    "Centenars de milers de persones clamen arreu d’Europa per l’alto el foc a Gaza",
    "\n        10 novembre     ",
    "\n        11 novembre     ",
    "\n        12 novembre     ",
    "El PP alerta de la perversió de la superilla a Sant Antoni",
    "\n        11 novembre     ",
    "El PP alerta de la perversió de la superilla a Sant Antoni",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "\n        11 novembre     ",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "S’inaugura la rehabilitació del Panteó dels soldats de l’Ultramar, a Barcelona",
    "\n        11 novembre     ",
    "S’inaugura la rehabilitació del Panteó dels soldats de l’Ultramar, a Barcelona",
    "AUTOR DEL LLIBRE ‘‘ROUND ABOUT TETE - UNA MIRADA CORAL A LA VIDA I L’OBRA DE TETE MONTOLIU’",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "Gemma Ribas guanya el premi al millor curt del Girona Film Festival",
    "\n        11 novembre     ",
    "Gemma Ribas guanya el premi al millor curt del Girona Film Festival",
    "\n        11 novembre     ",
    "\n        10 novembre     ",
    "\n                    \n                ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n                    ",
    "\n                    El voraviu                ",
    "\n                                        Joan Vall Clara\n                    ",
    "\n            Quins drets blindem?",
    "No defensen pas privilegis, a Rodalies, els treballadors en vaga preventiva?",
    "\n                    ",
    "\n                    A la tres                ",
    "\n                                        Anna Puig Cantarero\n                    ",
    "\n            I ara, què?",
    "\n                    Raça humana                ",
    "\n                                        Sara Muñoz Navarro\n                    ",
    "\n            El plaer d’engegar a pastar fang",
    "\n                    Tribuna                ",
    "\n                                        Aina Vives\n                    ",
    "\n            Vox té por dels nins cantors de la “republiqueta”",
    "\n                    De set en set                ",
    "\n                                        Marina Llansana\n                    ",
    "\n            Joc de taules",
    "\n                    De reüll                ",
    "\n                                        Gemma Busquets Ros\n                    ",
    "\n            L’irrellevant",
    "\n                    Keep calm                ",
    "\n                                        Miquel Berga Bagué\n                    ",
    "\n            Semprún",
    "\n                    mirades                ",
    "\n                                        Jordi Grau\n                    ",
    "\n            Una culleradeta de ratafia",
    "\n                    Tribuna oberta                ",
    "\n                                        LLUÍS IGNASI PASTRANA\n                    ",
    "\n            Ara ja no importen les presons?",
    "\n                    LA CRÒNICA                ",
    "\n                                        Emili Agulló\n                    ",
    "\n            Mascort eixuga les crítiques",
    "\n                \n                            ",
    "\n\t\t            Lluis Simon                ",
    "a. Això sí que seria un agermanament entre pobles. La resta, collonades.",
    "\n                    ",
    "\n                    L’APUNT                ",
    "\n                                        Xavier Castillón Plana\n                    ",
    "\n            Gitanes pioneres",
    "\n                    L’APUNT                ",
    "\n                                        Carles Sabaté Pastor\n                    ",
    "\n            Durarà poc l’acord,  o no",
    "\n                    L’APUNT                ",
    "\n                                        Raül Bruna\n                    ",
    "\n            El dia de l’armistici",
    "\n                    L’APUNT                ",
    "\n                                        Irene Casellas\n                    ",
    "\n            Els mòbils i els adults",
    "Accés a totes les notícies del web, als PDF de les edicions en paper i aplicacions de dispositius mòbils d'El Punt Avui, l'Esportiu, l'Econòmic i el Catalonia Today en PDF.",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "S’inaugura la rehabilitació del Panteó dels soldats de l’Ultramar, a Barcelona",
    "S’inaugura la rehabilitació del Panteó dels soldats de l’Ultramar, a Barcelona",
    "\n        11 novembre     ",
    "S’inaugura la rehabilitació del Panteó dels soldats de l’Ultramar, a Barcelona",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "\n        11 novembre     ",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "\n        11 novembre     ",
    "El PP alerta de la perversió de la superilla a Sant Antoni",
    "El PP alerta de la perversió de la superilla a Sant Antoni",
    "\n        11 novembre     ",
    "El PP alerta de la perversió de la superilla a Sant Antoni",
    "\n        11 novembre     ",
    "\n        12 novembre     ",
    "El Barça rep un Tenerife en ratxa  que s’ha refet a l’ACB",
    "El Barça rep un Tenerife en ratxa  que s’ha refet a l’ACB",
    "\n        12 novembre     ",
    "El Barça rep un Tenerife en ratxa  que s’ha refet a l’ACB",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "\n        11 novembre     ",
    "Detingut un pres fugit des del 2021 condemnat per un doble assassinat a Terrassa",
    "La Penya es queda sense recompensa a la pista del cuer (85-77)",
    "La Penya es queda sense recompensa a la pista del cuer (85-77)",
    "\n        11 novembre     ",
    "La Penya es queda sense recompensa a la pista del cuer (85-77)",
    "El Barça perd a la pròrroga contra el Füchse de Berlín (34-35) i es queda fora de la final de la Super Globe",
    "El Barça perd a la pròrroga contra el Füchse de Berlín (34-35) i es queda fora de la final de la Super Globe",
    "\n        11 novembre     ",
    "El Barça perd a la pròrroga contra el Füchse de Berlín (34-35) i es queda fora de la final de la Super Globe",
    "Xavi: “Hem de ser més fidels que mai a la nostra identitat”",
    "Xavi: “Hem de ser més fidels que mai a la nostra identitat”",
    "\n        11 novembre     ",
    "Xavi: “Hem de ser més fidels que mai a la nostra identitat”",
    "\n                            PERE PONS                        ",
    "\n                                AUTOR DEL LLIBRE ‘‘ROUND ABOUT TETE - UNA MIRADA CORAL A LA VIDA I L’OBRA DE TETE MONTOLIU’                            ",
    "\n        12 novembre     ",
    "“La sequera és ara mateix el repte més gran del mandat”",
    "\n                            MIQUEL NOGUER I PLANAS                          ",
    "\n                                PRESIDENT DE LA DIPUTACIÓ DE GIRONA                            ",
    "“La sequera és ara mateix el repte més gran del mandat”",
    "\n        12 novembre     ",
    "“La sequera és ara mateix el repte més gran del mandat”",
    "\n                            JORDI RIERA ROMANÍ                          ",
    "\n                                DOCTOR EN PEDAGOGIA I DEGÀ DE LA FPCEE BLANQUERNA (URL)                            ",
    "\n        12 novembre     ",
    "“No imagino un món on  els algoritmes substitueixin els humans”",
    "\n                            DAVID BORONAT                        ",
    "\n                                AUTOR DE ‘7 CLAVES PARA ENTENDER EL MUNDO QUE VIENE’                            ",
    "“No imagino un món on  els algoritmes substitueixin els humans”",
    "\n        12 novembre     ",
    "“No imagino un món on  els algoritmes substitueixin els humans”",
    "\n                            NEUS BALLÚS                        ",
    "\n                                DIRECTORA DE CINEMA                            ",
    "\n        11 novembre     ",
    "\n                            BEGONYA GASCH                        ",
    "\n                                DIRECTORA DE LA FUNDACIÓ EL LLINDAR                            ",
    "\n        11 novembre     ",
    "“Tot dolor té el seu lloc  i hauria de ser respectat”",
    "\n                            Laia Costa                        ",
    "\n                                Actriu                            ",
    "“Tot dolor té el seu lloc  i hauria de ser respectat”",
    "\n        10 novembre     ",
    "“Tot dolor té el seu lloc  i hauria de ser respectat”",
    "“Pel que fa a Rodalies, crec que és un bon acord”",
    "\n                            JOAN CARLES SALMERÓN I FERNÁNDEZ                        ",
    "\n                                DIRECTOR DE TERMINUS. CENTRE D’ESTUDIS DEL TRANSPORT                            ",
    "“Pel que fa a Rodalies, crec que és un bon acord”",
    "\n        10 novembre     ",
    "“Pel que fa a Rodalies, crec que és un bon acord”",
    "“Pel que fa al finançament, és un dels pitjors acords que s’han signat”",
    "\n                            ELISENDA PALUZIE I HERNÁNDEZ                        ",
    "\n                                ECONOMISTA                            ",
    "“Pel que fa al finançament, és un dels pitjors acords que s’han signat”",
    "\n        10 novembre     ",
    "“Pel que fa al finançament, és un dels pitjors acords que s’han signat”",
    "\n        12 novembre     ",
    "Antolin i Volvo, premi ’Gran Empresa’ en economia circular per crear un sostre sostenible",
    "\n        10 novembre     ",
    "\n        2 novembre     ",
    "\n            ",
    "\n        12 novembre     ",
    "\n        11 novembre     ",
    "\n        10 novembre     ",
    "\n        9 novembre     ",
    "\n        8 novembre     ",
    "\n        7 novembre     ",
    "\n        6 novembre     ",
    "\n        5 novembre     ",
    "\n        4 novembre     ",
    "\n                Difunts a la zona de Barcelona            ",
    "\n            Diumenge, 12 novembre 2023",
    "\n                    75 anys                ",
    "\n                    81 anys                ",
    "\n                    85 anys                ",
    "\n            Les dates fan referència al dia de la cerimònia\n        ",
    "\n                Paraules Cosides            ",
    "\n                Enric Serra Amat            ",
    "\n                Peix al cove immenjable            ",
    "\n                blog d'en Pep            ",
    "\n                Pep Moliner            ",
    "\n                Ca n’Ustrell amb en Carmelo Luque            ",
    "\n                Nova York és diferent            ",
    "\n                Joan Gil            ",
    "\n                Com veiem els Jueus Nord-Americans            ",
    "\n                De Suïssa estant            ",
    "\n                Ramon Boixet            ",
    "\n                El dret a decidir            ",
    "\n                La nova frontera            ",
    "\n                Enric Figueras            ",
    "\n                La Catalunya pagadora, menyspreada, burlada, esquivada, i, cada vegada més allunyada d’Espanya            ",
    "\n                Sota la buguenvíl·lia            ",
    "\n                Josep Bofill Blanc            ",
    "\n                Ricard Balil i Forgas, un purista de l’havanera – Capítol VII: McDonald’s i ...            ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n        12 novembre     ",
    "\n                    ",
    "Premi IEC de la Secció Filològica FRANCESC DE B. MOLL de Dialectologia.",
    "Premi IEC de la Secció Històrico-Arqueològica JOAN REGLÀ d'Història Moderna, ad honorem Eva Serra i Puig. ",
    "El Punt Avui sol·licita el teu consentiment per a utilitzar les teves dades personals amb aquests objectius:",
    "Publicitat i continguts personalitzats, mesurament de la publicitat i del contingut, investigació sobre el públic i desenvolupament de serveis",
    "Es posible que algunos proveedores traten tus datos personales en virtud de un interés legítimo, algo a lo que puedes oponerte gestionando tus opciones a continuación. Busca un enlace al final de esta página o en nuestra política de privacidad para revocar el consentimiento.",
    "Pots triar la manera com s'utilitzen les teves dades personals. Els proveïdors sol·liciten el teu permís per fer el següent:",
    "Les galetes, els identificadors dels dispositius o altres identificadors en línia similars (per exemple, identificadors basats en l’inici de sessió, identificadors assignats aleatòriament, identificadors basats en la xarxa) juntament amb altres informacions (per exemple, tipus de navegador i informació sobre aquest, idioma, mida de la pantalla, tecnologies suportades, etc.) es poden emmagatzemar o llegir des del seu dispositiu per reconèixer-lo cada vegada que es connecti a una aplicació o a un lloc web, per a una o diverses de les finalitats aquí presentades.",
    "La publicitat que se li presenta en aquest servei pot basar-se en dades limitades, com ara el lloc web o l’aplicació que utilitza, la seva ubicació no precisa, el tipus de dispositiu o el contingut amb el qual està (o ha estat) interactuant (per exemple, per limitar el nombre de vegades que se li presenta un anunci).",
    "La informació sobre la seva activitat en aquest servei (com ara formularis que envia, contingut que mira) es pot emmagatzemar i combinar amb altra informació sobre vostè (per exemple, informació de la seva activitat anterior en aquest servei i altres llocs web o aplicacions) o sobre usuaris similars. Això s’utilitza per construir o millorar un perfil sobre vostè (que podria incloure possibles interessos i aspectes personals). El seu perfil pot utilitzar-se (també més endavant) per presentar publicitat que sembli més rellevant en funció dels seus possibles interessos per aquesta i altres entitats.",
    "La publicitat que se li presenta en aquest servei pot basar-se en els seus perfils publicitaris, que poden reflectir la seva activitat en aquest servei o en altres llocs web o aplicacions (com els formularis que envia o el contingut que mira), els seus possibles interessos i aspectes personals.",
    "La informació sobre la seva activitat en aquest servei (per exemple, formularis que envia o contingut no publicitari que mira) es pot emmagatzemar i combinar amb altra informació sobre vostè (com ara la seva activitat anterior en aquest servei o altres llocs web o aplicacions) o sobre usuaris similars. Això s’utilitza per construir o millorar un perfil sobre vostè (que podria incloure, per exemple, possibles interessos i aspectes personals). El seu perfil pot utilitzar-se (també més endavant) per presentar contingut que sembli més rellevant en funció dels seus possibles interessos, com ara adaptant l’ordre en què es mostra el contingut, de manera que sigui encara més fàcil per a vostè trobar contingut que s’ajusti als seus interessos.",
    "El contingut que se li presenta en aquest servei pot basar-se en els seus perfils de personalització de continguts, que poden reflectir la seva activitat en aquest o altres serveis (per exemple, els formularis que envia o el contingut que mira), possibles interessos i aspectes personals, com ara adaptar l’ordre en què el contingut se li mostra, de manera que sigui encara més fàcil per a vostè trobar contingut (no publicitari) que s’ajusti als seus interessos.",
    "La informació sobre quina publicitat se li presenta i com interactua amb ella es pot utilitzar per determinar com ha funcionat un anunci per a vostè o altres usuaris i si s’han assolit els objectius de la publicitat. Per exemple, si ha vist un anunci, si hi ha fet clic, si l’ha portat a comprar un producte o a visitar un lloc web, etc. Això és molt útil per entendre la rellevància de les campanyes publicitàries.",
    "La informació sobre quin contingut se li presenta i com interactua amb ell es pot utilitzar per determinar si el contingut (no publicitari), per exemple, va arribar al seu públic previst i s’ajustava als seus interessos. Per exemple, si llegeix un article, veu un vídeo, escolta un pòdcast o mira la descripció d’un producte, quant de temps passa en aquest servei i les pàgines web que visita, etc. Això és molt útil per entendre la rellevància del contingut (no publicitari) que se li mostra.",
    "Comprendre el públic a través d’estadístiques o combinacions de dades de diferents fonts",
    "Es poden generar informes basats en la combinació de conjunts de dades (com perfils d’usuari, estadístiques, investigacions de mercat, dades d’anàlisi) sobre les seves interaccions i les d’altres usuaris amb contingut publicitari o (no publicitari) per identificar característiques comunes (per exemple, per determinar quins públics destinataris són més receptius a una campanya publicitària o a determinats continguts).",
    "La informació sobre la seva activitat en aquest servei, com ara la seva interacció amb anuncis o continguts, pot ser molt útil per millorar productes i serveis i per desenvolupar nous productes i serveis basats en les interaccions dels usuaris, el tipus de públic, etc. Aquesta finalitat específica no inclou el desenvolupament o la millora de perfils i identificadors d’usuari.",
    "El contingut que se li presenta en aquest servei pot basar-se en dades limitades, com ara el lloc web o l’aplicació que utilitza, la seva ubicació no precisa, el tipus de dispositiu o el contingut amb el qual està (o ha estat) interactuant (per exemple, per limitar el nombre de vegades que se li presenta un vídeo o un article).",
    "Garantir la seguretat, detectar i evitar el frau i corregir errors",
    "Les seves dades es poden utilitzar per a controlar i prevenir les activitats poc comunes i segurament fraudulentes (per exemple, en relació amb la publicitat, els clics en anuncis per part de bots) i garantir que els sistemes i els processos funcionin correctament i de manera segura. També es poden utilitzar per a corregir qualsevol problema que vostè, l’editor o l’anunciant puguin trobar-se en el lliurament de continguts i anuncis i en la interacció que hi tinguin.",
    "Certa informació (com una adreça IP o capacitats del dispositiu) s’utilitza per garantir la compatibilitat tècnica del contingut o la publicitat, i per facilitar la transmissió del contingut o anunci al seu dispositiu.",
    "La informació sobre la seva activitat en aquest servei pot ser comparada i combinada amb altra informació relacionada amb vostè i procedent de diverses fonts (per exemple, la seva activitat en un altre servei en línia, l’ús d’una targeta de fidelització a una botiga o les seves respostes a una enquesta), per contribuir a les finalitats explicades en aquest avís.",
    "Per contribuir a les finalitats explicades en aquest avís, el dispositiu podria considerar-se vinculat a altres dispositius que pertanyen a vostè o a la seva llar (per exemple, perquè està connectat al mateix servei tant al telèfon com a l’ordinador, o perquè pot utilitzar la mateixa connexió a Internet en tots dos dispositius).",
    "El seu dispositiu pot distingir-se d’altres dispositius en funció de la informació que envia automàticament en accedir a Internet (per exemple, l’adreça IP de la seva connexió a Internet o el tipus de navegador que utilitza) per contribuir a les finalitats exposades en aquest avís.",
    "Amb la seva acceptació, la seva ubicació precisa (dins d’un radi de menys de 500 metres) pot utilitzar-se per contribuir a les finalitats explicades en aquest avís.",
    "Puedes elegir tus preferencias sobre el uso de tus datos. Este sitio web o aplicación solicita permiso para hacer lo siguiente:",
    "Les galetes, els identificadors dels dispositius o altres identificadors en línia similars (per exemple, identificadors basats en l’inici de sessió, identificadors assignats aleatòriament, identificadors basats en la xarxa) juntament amb altres informacions (per exemple, tipus de navegador i informació sobre aquest, idioma, mida de la pantalla, tecnologies suportades, etc.) es poden emmagatzemar o llegir des del seu dispositiu per reconèixer-lo cada vegada que es connecti a una aplicació o a un lloc web, per a una o diverses de les finalitats aquí presentades.",
    "La informació sobre quina publicitat se li presenta i com interactua amb ella es pot utilitzar per determinar com ha funcionat un anunci per a vostè o altres usuaris i si s’han assolit els objectius de la publicitat. Per exemple, si ha vist un anunci, si hi ha fet clic, si l’ha portat a comprar un producte o a visitar un lloc web, etc. Això és molt útil per entendre la rellevància de les campanyes publicitàries.",
    "La informació sobre quin contingut se li presenta i com interactua amb ell es pot utilitzar per determinar si el contingut (no publicitari), per exemple, va arribar al seu públic previst i s’ajustava als seus interessos. Per exemple, si llegeix un article, veu un vídeo, escolta un pòdcast o mira la descripció d’un producte, quant de temps passa en aquest servei i les pàgines web que visita, etc. Això és molt útil per entendre la rellevància del contingut (no publicitari) que se li mostra.",
    "Els proveïdors poden utilitzar les teves dades per oferir serveis. Si rebutges un proveïdor, no podrà continuar utilitzant les dades que hi hagis compartit.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Opcions de privadesa, Característiques del dispositiu",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Característiques del dispositiu, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Dades d’ubicació precises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Característiques del dispositiu",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Característiques del dispositiu, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Opcions de privadesa, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Identificadors derivats d’autenticació",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Dades d’ubicació precises, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació precises, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Identificadors derivats d’autenticació",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació precises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Característiques del dispositiu, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Identificadors derivats d’autenticació",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Perfils dels usuaris, Dades proporcionades per l’usuari",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Perfils dels usuaris, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari",
    "Datos recogidos y tratados: Dades de navegació i interacció, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Dades proporcionades per l’usuari, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Dades d’ubicació precises, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Característiques del dispositiu, Perfils dels usuaris",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades proporcionades per l’usuari, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Característiques del dispositiu",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Identificadors probabilístics, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Perfils dels usuaris, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. Utiliza otras formas de almacenamiento.",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. ",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Dades de navegació i interacció, Identificadors del dispositiu, Adreces IP, Opcions de privadesa, Característiques del dispositiu",
    "La duración de las cookies se restablece después de cada sesión. ",
    "Datos recogidos y tratados: Adreces IP, Opcions de privadesa, Característiques del dispositiu",
    "Datos recogidos y tratados: Identificadors del dispositiu, Adreces IP, Característiques del dispositiu, Dades d’ubicació precises, Identificadors derivats d’autenticació, Dades d’ubicació imprecises",
    "La duración de las cookies se restablece después de cada sesión. "
]